var musicData = [{
    "id": 28178007,
    "name": "Desert Years",
    "artist": "Yana",
    "album": "RETRO FUTURE GIRLS",
    "lyric": "[by:中流漱石]\n[01:00.20]ah 心に渦巻く\n[01:04.82]計算や欲望は全て\n[01:08.59]\n[01:08.60]笑顔で隠れる\n[01:12.30]少しだけ邪なPoker Face\n[01:16.14]\n[01:16.15]短き人間の命\n[01:19.70]パっと咲かせてあげるから\n[01:22.35]on my Tao\n[01:23.74]\n[01:23.75]愛らしいお人形になりましょう\n[01:29.30]I'm ready\n[01:30.24]\n[01:30.25]It's not really fun\n[01:31.85]knowing the choices\n[01:33.89]\n[01:33.90]往く先々待つ玩具たち\n[01:37.70]我想要的一切！さぁ順番\n[01:41.30]\"良い子\"は先に お持ち帰り\n[01:45.16]\n[01:45.17]Please now let you be in\n[01:46.80]my sweet little thangs\n[01:48.84]\n[01:48.85]ヤな事ナシの桃源郷へ\n[01:52.65]堅いことは此処では言わないで\n[01:56.62]果てしなく続く幻想郷\n[02:00.74]\n[02:00.75]How can I get it\n[02:01.80]from around the world?\n[02:02.85]童子のように 鼓動が歌う\n[02:05.85]I just keep my desire\n[02:08.34]\n[02:08.35]幾千の時さえ piece of cake\n[02:10.83]like ordinal breathing\n[02:12.10]超えてゆける 願いを小心\n[02:15.79]\n[02:15.80]「二つの一つ」なんで退屈な事\n[02:19.66]言わないで頂戴\n[02:21.35]anything in my hands\n[02:23.39]\n[02:23.40]ただ一つの後悔も背負う気はないわ\n[02:26.93]今を生きて 乙女のように\n[02:30.66]\n[02:30.67]\"Now let me please,\n[02:31.77]ask you question\"\n[02:32.84]\n[02:32.85]私のように？\n[02:34.70]なりたいだなんて…お莫迦さんは\n[02:38.39]\n[02:38.40]コレクションに加わる事から始めて\n[02:42.14]\n[02:42.15]それで如何？\n[02:43.35]イケないセレブレーション\n[02:45.84]\n[02:45.85]just be in fantasia それも悪くない\n[02:49.65]此処にある夢や faith of 私以外\n[02:53.34]\n[02:53.35]飽きるまでふわりふわり雲のように\n[02:57.20]自由に流れてくdesert years\n[03:00.50]\n[03:06.50](Just keep my desire...)\n[03:08.60]\n[03:14.02](Don't know why you will coming)\n[03:16.00]\n[03:21.55](Just keep my desire...)\n[03:23.55]\n[03:30.30]ah「いつでも待ってる」\n[03:34.77]そんなロマンチックな言葉\n[03:38.54]\n[03:38.55]痺れて 感じて\n[03:42.26]骨抜きにさせてあげちゃうわ\n[03:45.98]\n[03:45.99]短き人間の命\n[03:49.48]パッと咲かせてあげるから\n[03:52.09]on my Tao\n[03:53.44]\n[03:53.45]愛らしいお人形になりましょう\n[03:59.32]you're welcome\n[04:00.19]\n[04:00.20]It's not really fun\n[04:01.64]knowing the choices\n[04:03.64]\n[04:03.65]ギャンブルライクに生きましょう\n[04:07.47]我想要的一切！さぁ順番\n[04:11.27]守らない子もお持ち帰り\n[04:14.99]\n[04:15.00]Please now let you be in\n[04:16.72]my sweet little thangs\n[04:18.86]\n[04:18.87]いいコト尽くしの理想郷\n[04:22.55]堅いことは此処では言わないで\n[04:26.50]まぁすぐに言えなくなるから\n[04:29.99]\n[04:30.00]It's not really fun\n[04:31.70]knowing the choices\n[04:33.82]\n[04:33.83]往く先々待つ玩具たち\n[04:37.59]我想要的一切！さぁ順番\n[04:41.15]関係ナシにお持ち帰り\n[04:45.02]\n[04:45.03]Please now let you be in\n[04:46.60]my sweet little thangs\n[04:48.59]\n[04:48.60]ヤな事ナシの桃源郷へ\n[04:52.44]片道切符握りしめて\n[04:56.25]夢の都へDive\n[04:58.95]\n[05:00.70]手に入れる\n[05:03.20]チャンスが転がっているのに\n[05:07.09]\n[05:07.10]見つめてる\n[05:09.30]だけの自分なんて見たくないのよ\n[05:13.25]baby\n[05:14.24]\n[05:16.40]How many things\n[05:17.70]人間は後悔を重ねていくのでしょう\n[05:21.87]\n[05:21.88]so you can beg me\n[05:23.75]救いの手を\n[05:25.59]\n[05:25.60]今 此処へ\n[05:27.94]差し出すわ It's so easy\n[05:30.61]\n[05:30.62]ah変わる\n[05:33.10]世界の情景を此処で\n[05:37.00]見つめたい\n[05:39.34]\n[05:39.35]変わりゆく\n[05:40.83]自分にも出会えたら良いな…\n[05:44.25]なんてね\n[05:45.89]\n[05:45.90]たまには\n[05:46.50]ちょっとノスタルジックに\n[05:48.44]なったりするけど\n[05:49.69]\n[05:49.70]思い出せる事は全て\n[05:53.90]私 手にしてきた事\n[06:01.10]\n[06:30.32]How can I get it with you?\n[06:32.10]Temptation is taking, taking over\n[06:34.65]鼓動が歌う I just keep my desire\n[06:38.44]\n[06:38.45]幾千の時さえ piece of cake\n[06:40.82]like ordinal breathing\n[06:42.15]超えてゆける 願いを小心\n[06:45.69]\n[06:45.70]二つに一つの世界で目覚めた\n[06:49.00]our fate\n[06:49.70]いつまでも言わせて\n[06:51.35]anything in my hands\n[06:53.41]\n[06:53.42]ただ一つの後悔も背負う気はないわ\n[06:57.05]今を生きて 乙女のように\n[07:00.79]\n[07:00.80]\"Now let me please,\n[07:01.85]ask you question\"\n[07:02.99]\n[07:03.00]私のように？\n[07:04.65]なりたいだなんて…まぁ当たり前ね\n[07:08.24]\n[07:08.25]コレクションに空きは\n[07:10.12]いつでもあるのよ baby\n[07:12.24]\n[07:12.25]気持ちはまさに\n[07:13.75]ロイヤルセレブレーション\n[07:15.64]\n[07:15.65]just be in fantasia それも悪くない\n[07:19.60]此処にある夢や faith of 私以外\n[07:23.29]\n[07:23.30]飽きるまでふわりふわり風に乗って\n[07:27.15]気の向くままに\n[07:28.30]we can be in desert years\n[07:30.55]\n[07:36.55](Just keep my desire...)\n[07:38.25]\n[07:44.00](Don't know why you will coming)\n[07:45.80]\n[07:51.50](Just keep my desire...)\n[07:53.30]\n[07:58.95](Don't know why you will coming)\n[08:00.80]\n[08:06.40](Just keep my desire...)\n[08:08.20]\n[08:13.95](Don't know why you will coming)\n[08:15.80]\n[08:21.30](Just keep my desire...)\n[08:23.20]\n[08:28.80](Don't know why you will coming)\n[08:30.70]\n[08:36.25](Just keep my desire...)\n[08:38.15]\n[08:43.90](Don't know why you will coming)\n[08:45.50]\n[08:51.20](Just keep my desire...)\n[08:53.20]\n[08:58.75](Don't know why you will coming)\n[09:00.70]\n[09:06.25](Just keep my desire...)\n[09:08.15]\n[09:13.80](Don't know why you will coming)\n[09:15.70]\n[09:21.25](Just keep my desire...)\n[09:23.30]\n",
    "cover": "http://p1.music.126.net/W5YnhdR8VNIpjDRYEImR3g==/5915372557513431.jpg",
    "url": "http://m10.music.126.net/20190228172130/5f8eff58c2eab07f50aeb0a4a4064ec8/ymusic/3e55/f554/c863/6e172d7ddeb87475fc2dbf33cbd4d3d7.mp3"
  },
  {
    "id": 850484,
    "name": "空疎、空洞、また来世",
    "artist": "凋叶棕",
    "album": "彩",
    "lyric": "",
    "cover": "http://p2.music.126.net/ZFQmkDfx3elmbcASPSZZAw==/4442026976217706.jpg",
    "url": "http://m10.music.126.net/20190228175530/42f942af358b461d654dd9b15961080f/ymusic/9b60/09f6/5390/d30212ace048a1c34c8bc7306a4e6394.mp3"
  },
  {
    "id": 830493,
    "name": "懐かしき东方の血 ~ Old World",
    "artist": "彩音 ~xi-on~",
    "album": "東方志奏 2nd Spell -Fullmoon-",
    "lyric": "",
    "cover": "http://p2.music.126.net/ByZP8x4bRuRfi4G1wRQFRQ==/2427721674192272.jpg",
    "url": "http://m7.music.126.net/20190228234838/4e4ccb0679e2bf0d482e2e0bfafef0fd/ymusic/MTIyNDY1NzMzOA==/3daa7e5ff316fb8ebc024fb15d92a5ac.mp3"
  },
  {
    "id": 703330,
    "name": "La Fleur En Cage",
    "artist": "Lyn-A",
    "album": "螺旋炫操~Dolls of Independence~",
    "lyric": "[00:34.26]Prend garde à cette fleur\n[00:37.89]Femme dont les desseins t'effleurent\n[00:42.06]Et qui te fascine\n[00:45.02]Gare à ton coeur\n[00:49.05]Enivré par son odeur\n[00:53.32]Il chavire et en oublie que ses épines\n[01:02.03]Au poison subtil\n[01:07.76]Entaillent ton ame\n[01:12.69]Et son tissu fragile\n[01:18.47]Sa chevelure d'or\n[01:22.40]Ondule et frémit comme un\n[01:26.62]Feuillage d'automne\n[01:30.03]Sa voix te porte\n[01:33.58]Vers des paysages éphémères\n[01:37.86]Mais d'un coup la vision s'abîme\n[01:43.99]Emporte avec elle les feuilles des cîmes\n[01:51.12]Tout doucement le sortilège passe\n[01:53.61]Et les souvenirs s'effacent\n[01:58.43]S'estompe la trace d'un bonheur fugace\n[02:08.99]Danse entre les dunes\n[02:12.88]Sous le regard bienveillant de la Lune\n[02:19.73]Ma silhouette aux formes secrètes te dévisage\n[02:31.13]Errantes vos vies nocturnes\n[02:35.29]Comme des pétales échappent aux vents d'infortune\n[02:42.12]Marionnettes guidées en cachette sur le rivage\n[02:52.76]L'ombre de ma cage\n[03:24.18]Danse entre les dunes\n[03:28.06]Sous le regard bienveillant de la Lune\n[03:34.97]Nos silhouettes se reflètent sur son visage\n[03:46.56]Par chance nos vies nocturnes\n[03:51.22]Comme des pétales s'échappent aux vents de Neptune\n[03:58.05]Marionnettes guidées en cachette jusqu'à ma cage\n[04:08.84]Mon amour\n[04:14.93]Retrouve moi\n[04:20.08]Je suis là\n[04:25.47]Fleur en cage\n",
    "cover": "http://p1.music.126.net/7Hwc1ckFGM_AB1xsbupImw==/657507953422385.jpg",
    "url": "http://m8.music.126.net/20190228235226/edd08624062c4ff06f851ab1e96b75f0/ymusic/LWNIfyzNte-vHqXDVyjVIg==/509951162866122474"
  },
  {
    "id": 26454907,
    "name": "物凄い狂っとるフランちゃんが物凄いうた",
    "artist": "ななひら",
    "album": "物凄いベスト",
    "lyric": "[00:25.00]空に踊る緋色月\n[00:28.31]鮮やかに揺らめいた\n[00:31.57]瞳を刺す其の色が\n[00:34.92]私を狂わせ…\n[00:37.98]ﾃﾞｽﾄﾛｵｵｵｵｵｵｵｵｲ!!!!!!!!!\n[00:39.12]\n[00:39.44]マスパした!!!\n[00:41.55]私のニューロサーキットがマスパースタークした!!\n[00:44.40]そしていま全て理解した!理解していないことを理解した!\n[00:47.87]そんな私のツバサのコスモからラーメンライスがほとばしる!\n[00:51.30]あー!これはもう、ようするに、ようするに、なんていうか、\n[00:55.51]なんなんだあああああああ!!!\n[00:56.47]\n[00:57.49]フゥーハハァ!!よくきたな魔理沙と霊夢このやろう!!\n[01:00.06]なんかのキノコと 100円やるからカエレこのやろう!!\n[01:02.68]あ、帰った!安い!!安いぞ主人公!!!\n[01:05.37]よっしゃー!とりあえず暇だから適当に歌うぞおお!!\n[01:07.75]\n[01:08.30]しゃきしゃきどんどんぱふぱふべーん!\n[01:09.72]でんでけでんでんでん にちゃ!\n[01:11.03]ずんべろべんべんカチャカチャ ッターン!\n[01:12.43]すぺかすぺかどーん!\n[01:13.62]\n[01:13.90]きゅんきゅんきゅんきゅんおっぺけぺー!\n[01:15.27]でろでろみょんみょんみょ すぱっ!\n[01:16.45]ちんちらんちら ちっちきちー!\n[01:18.06]すぺかすぺかどーん!\n[01:19.50]\n[01:19.72]でむぱでむぱでむ\n[01:21.13]ぱでむぱでむぱで\n[01:22.50]むぱでむぱでむぱ\n[01:23.89]あばばばば (^q^)!!!\n[01:25.27]\n[01:25.94]クッ…!こんな時にまで…!鎮まれッ…!\n[01:28.13]ぐおおおおお!!私から離れろおおおお!!\n[01:29.89]そもそもゲームをする時は、\n[01:31.18]部屋を明るくして離れるんだああ!!\n[01:33.32]私は…私は…もう誰もきじゅちゅけたくないんべべぽーーー!!\n[01:35.99]\n[01:36.87]もうなにもかもがぐちゃどろー!\n[01:42.11]\n[01:42.32]捧げろげろ血の雫!\n[01:44.98]ちゅるちゅるで!うまうまな!\n[01:47.95]じゅるじゅるじゅる吸い尽くす!\n[01:50.72]お腹が空いたからーッ!\n[01:53.22]\n[01:53.62]捧げろげろその体!\n[01:56.39]いろいろと!おいしそう!\n[01:59.17]あんなコトやこんなコト!\n[02:01.93]ハァハァしやしゃんせー!\n[02:04.85]\n[02:05.52]むっはーーーー!!\n[02:06.35]ガイアが私にもっと輝きまくれと、囁きまくっている気がするじぇええ!!!\n[02:09.55]しかし、このままでは私のゲシュタレイションが崩壊ングしてしまう!!\n[02:12.74]ゆんゆん電波降り注ぎングでサテラビュー来ちゃいまひゅううう!!\n[02:15.13]\n[02:16.85]なぬっ!レーヴァテインうめえええ!!\n[02:19.15]おねええさまあああ!!!\n[02:19.69]そこのマヨネーズとってええええええええええ!!!\n[02:21.16]\n[02:21.68]Oh! No! 塩じゃない!咲夜No! ペッパーじゃない!\n[02:24.85]ふしゅうう…壁殴っちまったじぇえええい…!!\n[02:27.47]\n[02:27.54]てらてらぽんぽんのっぺらりー!\n[02:28.93]てってけぺっぺっぺ! ぐちゅ!\n[02:30.34]とんでろでんでろもっへもへー!\n[02:31.69]にへらにへら にょ!\n[02:33.11]\n[02:33.31]てんぷらてんぷらからからりん!\n[02:34.51]さくさくふーふーふー! はふっ!\n[02:35.92]わんわんにゃんにゃんにゃっふにゃふー\n[02:37.29]ぬこだぬこだぬ!\n[02:38.66]\n[02:38.98]さくやさくやさく\n[02:40.13]やくざやくざやく\n[02:41.51]ざやくざやくざや\n[02:42.91]あばばばば (^p^)!!!\n[02:43.97]\n[02:46.88]朝も夜も無い螺旋の時間が、\n[02:49.15]永劫に近い刻、繰り返す。\n[02:51.36]「ねぇ、狂っていたのは誰?」\n[02:54.17]「世界?それとも私?」\n[02:56.79]悲痛な叫びが木霊する檻の中。\n[02:59.18]その終わり無い記憶———。\n[03:00.10]（にゃー × いっぱい）\n[03:00.67]\n[03:00.84]手を伸べた黒ノ世界〈Noir〉には\n[03:04.71]果ても無く 何も無い\n[03:08.41]忘れ掛けた其の歌を\n[03:12.22]儚く口ずさむ…\n[03:16.01]（にゃー × たくさん）\n[03:16.74]\n[03:17.04]という夢をみたのだーーー!!!\n[03:18.29]\n[03:20.04]とんとろりん!とんとろりん!\n[03:21.54]にゃんにゃろにゃんにゃろ ずんべろりん!\n[03:23.44]げんげろろん!げんげろろん!\n[03:25.31]ぺんてるぺんてる ぺんてるりん!\n[03:27.29]ずんべろべん!ずんべろべん!\n[03:29.15]しゃんしゃらしゃらしゃら とぅんとぅるり!\n[03:31.00]\n[03:31.20]ついできごころでね!わたしがやりました!\n[03:34.62]とうふにめりこんだ!バールのようなもの!\n[03:37.97]サーセンwサーセンwサーセンwサーセンw\n[03:40.96]サーセンwサーセンwサーセンwサーセンw\n[03:42.47]サーセンwサーセンwサーセンwサーセンwwwwwwwwww\n[03:44.88]\n[03:45.06]もーなにもかもどうでもいいくらいユートピアァァァ!!\n[03:47.07]ハイパー食欲が押し寄せまくって、\n[03:48.57]ハァハァしちゃいまひゅううう!!\n[03:49.93]１０倍アイスクリイイイイイイム！！\n[03:51.93]\n[03:52.62]さぁ逃げろげろ今すぐに!\n[03:55.31]おいかけて!たべちゃうぞ!\n[03:58.11]かにばるばるかーにばる!\n[04:00.91]もぐもぐしやしゃんすー!\n[04:03.71]\n[04:04.22]捧げろげろなにもかも!\n[04:06.60]あつあつで!うまうまな!\n[04:09.40]ちゅるもぐちゅる食べ尽くし!\n[04:12.20]お腹がたぷたぷだーッ!\n[04:14.74]\n[04:15.16]くっ…!こんな事なら今朝うどんとかうどんげなんて\n[04:18.55]食べなければよかった!\n[04:19.99]…ハッ…!おねえさま…わたしゃご飯食べたかのうおう!!\n[04:26.85]お腹空いたずらああああああああ!!!\n",
    "cover": "https://p2.music.126.net/0nqv_eEltgLebuNPvjdlEA==/2296879790488330.jpg",
    "url": "http://m8.music.126.net/20190228235526/4328ead249c86940ae0d8e3a81136d7e/ymusic/MTE5MDM3Njg5OQ==/1844590cb2497d8c521de5fe86ac7894.mp3"
  },
  {
    "id": 477839758,
    "name": "風神時告げ喇叭",
    "artist": "凋叶棕",
    "album": "随",
    "lyric": "",
    "cover": "http://p1.music.126.net/zGpf0Gre328UBiTUvDuY0A==/18912699509500432.jpg",
    "url": "http://m7.music.126.net/20190228235838/f2abf57721e2513bb526cd8a3a7f76f3/ymusic/6tVGXH_I0UuM2GMxlLAUjw==/509951162917773604"
  },
  {
    "id": 30612341,
    "name": "Love Carnival",
    "artist": "chia",
    "album": "華言 -kagen-",
    "lyric": "[by:Stephensharp]\n[ti:Love Carnival]\n[ar:Chia]\n[00:00.00]\n[00:32.72]いつもは雅な君が今日は\n[00:36.50]こんな感じ　これはこれでいいな\n[00:40.02]「全然待ってないよ」来たの17分も前だけど\n[00:46.20]\n[00:47.16]なんだかんだで見透かされてるみたい\n[00:50.81]はみでてる不純な気持ちも\n[00:54.25]なんでこんなに大人っぽい　見た目19なのに\n[01:00.68]\n[01:01.29]プレシャスな夜を\n[01:04.53]等身大以上にエスコートして Baby\n[01:08.30]こんな頑張っちゃってんのはいつもより\n[01:11.77]何て言うか　千年に一度の恋をしようよ\n[01:18.41]\n[01:18.59]いつも　のらりくらり　曖昧な君が\n[01:22.82]はらりひらり　ふくらはぎ　ちらり\n[01:26.39]ヤバイめまい　振り返る視線で何度も打ち落とされたい\n[01:33.52]\n[01:33.68]ユルイアツイ　アダムとイブの\n[01:37.07]永い永い　夢はスパイラル\n[01:40.77]かなり期待しちゃいたいから\n[01:44.16]今夜はずっと　君のモノだと誓うよ\n[01:49.75]\n[02:02.36]春の息吹感じていたら\n[02:06.02]昨夜の霧雨が大雨\n[02:09.60]桜散るの見ていた君が　涙　ぽろり\n[02:15.78]\n[02:16.65]悲しいから女の子なのに\n[02:20.34]大盛り食べちゃってイノセンス\n[02:24.09]チェリーボムも食らって\n[02:26.72]さらにスイカぺろり\n[02:30.38]\n[02:30.95]ゴージャスな夜を\n[02:34.30]東京Walkerにエスコートして Baby\n[02:37.94]こんな頑張っちゃってんのはいつもより\n[02:41.50]何て言うか　千年に一度の恋をしようよ\n[02:47.99]\n[02:48.15]いつも　のらりくらり　欲張りな君が\n[02:52.31]はらりひらり　大胆なBodyに\n[02:55.91]ヤバイめまい　むせ返る臭いが\n[03:00.23]クセになる情熱はフレグランス\n[03:03.06]\n[03:03.08]ユルイアツイ　アダムとイブの\n[03:06.73]永い永い　夜はCarnival！\n[03:10.27]かなり期待しちゃいたいから\n[03:13.83]身も心も君にあげると誓うよ\n[03:19.59]\n[03:31.82]プレミアムな夜を\n[03:35.22]英国紳士以上に　エスコートして Baby\n[03:38.88]こんな頑張っちゃってんのはいつもより\n[03:42.32]何て言うか　千年に一度の恋をしようよ\n[03:48.86]\n[03:49.07]いつも　のらりくらり　曖昧な君が\n[03:53.29]はらりひらり　ふくらはぎ　ちらり\n[03:56.82]ヤバイめまい　振り返る視線で何度も打ち落とされたい\n[04:03.99]\n[04:04.04]ユルイアツイ　アダムとイブの\n[04:07.60]永い永い　夜はCarnival！\n[04:11.19]I Love you I Love you 愛したいから\n[04:14.78]今夜は君とLove Carnivalしたいよ\n[04:20.62]\n",
    "cover": "http://p1.music.126.net/Qim-P_BZdYtVM2-PniOphg==/7787840859786164.jpg",
    "url": "http://m7.music.126.net/20190301000143/7fd6552f6e5d7b3b9a127ba0c6b5cf58/ymusic/jyJ8pm4yEI3JgGZyHWSx4Q==/509951162917772174"
  },
  {
    "id": 853810,
    "name": "Eternal fatal connection",
    "artist": "t=NODE",
    "album": "四季 -秋-",
    "lyric": "",
    "cover": "http://p2.music.126.net/FVyCKqROrN2WHKIVHq5dzA==/804842511532139.jpg",
    "url": "http://m7.music.126.net/20190301000535/1ca41f25b59525e3a23890b3b790a559/ymusic/3sdwcQsYi4GN6M57Xwognw==/509951162867502160"
  },
  {
    "id": 426881769,
    "name": "さっきゅんライト",
    "artist": "石鹸屋",
    "album": "Touhou Hits Covers -Ska Punk Flavor-",
    "lyric": "[by:姫海棠羽立]\n[ar:石鹸屋]\n[ti:さっきゅんライト]\n[00:00.81]瀟洒瀟洒瀟洒瀟洒！\n[00:02.63]瀟洒瀟洒瀟洒瀟洒！\n[00:04.80]瀟洒瀟洒瀟洒瀟洒！\n[00:07.08]瀟洒瀟洒瀟洒瀟洒！\n[00:27.22]夢幻空繰の奇術師\n[00:31.47]操り人形を手繰る指先\n[00:35.56]喜劇悲劇道化師の戯れ\n[00:39.86]赤く幻く夜空に咲いて\n[00:44.42]進んで巻き戻して留まって\n[00:48.67]鏡合わせ時計は逆廻り\n[00:53.01]夜を閉じ込めて\n[00:55.29]月を咲かせて\n[00:57.43]完全な夜空\n[00:59.46]踊りましょう さぁ!\n[01:01.94]造花を敷き詰めた\n[01:05.94]お花畑\n[01:10.39]ハリボテの舞台には\n[01:15.01]お似合いね\n[01:16.98]瀟洒瀟洒瀟洒瀟洒！\n[01:19.05]夢幻空繰の奇術師\n[01:23.50]操り人形を手繰る指先\n[01:27.85]喜劇悲劇道化師の戯れ\n[01:32.15]赤く幻く夜空に咲いて\n[01:36.70]進んで巻き戻して留まって\n[01:40.89]鏡合わせ時計は逆廻り\n[01:45.13]夜を閉じ込めて\n[01:47.77]月を咲かせて\n[01:49.84]完全な夜空\n[01:52.31]踊りましょう　さぁ!\n[02:11.43]HEY！メイド長！\n[02:12.14]クルリクルリ括り付けて\n[02:13.35]クルりクルり狂い出す歯車\n[02:15.93]HEY！メイド長！\n[02:16.65]咲いて咲いて切り裂かれて刺して咲かせて最後にサヨナラ (x4)\n[02:46.53]夜を真っ赤に染めて\n[02:50.67]銀のナイフ\n[02:54.90]夜を閉ざしたままの　月時計\n[03:01.65]瀟洒瀟洒瀟洒瀟洒！\n[03:03.67]瀟洒瀟洒瀟洒瀟洒！\n[03:05.89]瀟洒瀟洒瀟洒瀟洒！\n[03:08.06]瀟洒瀟洒瀟洒瀟洒！\n[03:10.39]夢幻空繰の奇術師\n[03:14.77]操り人形を手繰る指先\n[03:19.17]喜劇悲劇道化師の戯れ\n[03:23.42]赤く幻く夜空に咲いて\n[03:27.86]進んで巻き戻して留まって\n[03:32.20]鏡合わせ時計は逆廻り\n[03:36.60]夜を閉じ込めて\n[03:38.77]月を咲かせて\n[03:40.85]完全な夜空\n[03:42.82]踊りましょう　さぁ!\n[04:02.92]瀟洒瀟洒瀟洒瀟洒！\n[04:04.74]瀟洒瀟洒瀟洒瀟洒！\n[04:06.97]瀟洒瀟洒瀟洒瀟洒！\n[04:09.24]瀟洒瀟洒瀟洒瀟洒！\n",
    "cover": "http://p2.music.126.net/vG0AQN0_ltTLEGWlrqSVbw==/1396379782270671.jpg",
    "url": "http://m10.music.126.net/20190301111440/403117ea5d28dc39641e41224846019e/ymusic/5eb0/7a9e/b542/5453c15071a846171fcbeda6601d97e5.mp3"
  },
  {
    "id": 434732477,
    "name": "聖者の受難 ~ the Passions of Mutiny",
    "artist": "dBu music",
    "album": "叛弾奏結界 正邪受難曲 Passion of Mutiny",
    "lyric": "",
    "cover": "http://p2.music.126.net/eazSOyW2EDkKT4Uppegu_Q==/18598239184420646.jpg",
    "url": "http://m10.music.126.net/20190301111755/f49f17fe5b7cf5ab3edafd810193c464/ymusic/451a/e7dd/146c/d4f99081a3aa41f4ea5d65b3b5109c36.mp3"
  },
  {
    "id": 812525,
    "name": "流星ドライヴ",
    "artist": "魂音泉",
    "album": "THE SELECTED WORKS OF TAMAONSEN",
    "lyric": "[ti:流星ドライヴ]\n[ar:魂音泉]\n[00:01.148]夜空は輝いて　きらり　星が瞬いて\n[00:07.598]あなたは笑うでしょう　私の手を引いて\n[00:14.378]時間を切り裂いて　この不安を捕まえて\n[00:20.728]優しく微笑んで　夢が覚めないように\n[00:42.905]時計の針が刻む　独りの時間\n[00:49.505]音も無い部屋　響く　孤独の鼓動\n[00:56.65]静寂を破り捨て　開く　扉\n[01:02.619]夜の香りに抱かれ　唯,独りきり\n[01:09.423]雲の影に隠れ　君の心探す\n[01:15.720]足跡無い道を俯いて歩いた\n[01:22.522]雨　ぼやけた視界　もう咎めはしない　他に理由がない\n[01:31.584]｢あなたに逢いたい｣\n[01:34.684]夜空がまた泣いて　きらり　星が瞬いて\n[01:41.361]あなたは笑うでしょう　私の手を引いて\n[01:47.861]時間を切り裂いて　この不安を捕まえて\n[01:54.411]優しく微笑んで　夢が覚めないように\n[02:15.08]静かな夜を翔る　夢の欠片\n[02:21.559]独りで歩いた道を背中に見て\n[02:28.10]瞳の奥で揺れる思い出達\n[02:34.661]あなたが描いた世界　まだ届かない\n[02:41.161]風の音を巡り　君の心探す\n[02:47.912]ふと零れた涙煌めいて弾けた\n[02:54.462]動き出す時間は私を置いていく\n[03:00.525]願い一つ叶うなら\n[03:03.726]流星になりたい\n[03:06.853]夜空は輝いて　きらり　星が瞬いて\n[03:13.304]あなたは笑うでしょう　私の手を引いて\n[03:19.856]時間を切り裂いて　この不安を捕まえて\n[03:26.463]優しく微笑んで　夢が覚めないように\n[03:33.214]夜空がまた泣いて　きらり　星が瞬いて\n[03:39.517]あなたは笑うでしょう　私の手を引いて\n[03:46.131]時間を切り裂いて　この不安を捕まえて\n[03:52.736]優しく手を振って　二度と覚めないように\n[04:13.148]wish I could be with you forever\n[04:16.198]only I need is you ,I miss you x lonely night\n[04:19.749]can you feel my foolish heart ?\n[04:22.749]I wanna be a shooting star...\n",
    "cover": "http://p2.music.126.net/OSt8TiqgfukDOvimO88TrA==/904898069702652.jpg",
    "url": "http://m10.music.126.net/20190301112325/a2cf0c70770814e078303b515b3d84c2/ymusic/0f52/0358/525c/88f6e161a14226e238b6e64adf3552dd.mp3"
  },
  {
    "id": 477839759,
    "name": "かぜのゆくえ",
    "artist": "nayuta",
    "album": "随",
    "lyric": "[by:八光子薛定谔猫]\n[00:51.65]そっと地撫でる箒の先に\n[00:56.71]ちいさなちいさなかぜがうまれて\n[01:01.67]ちいさなかぜははこばれてゆく\n[01:06.55]このおおきなせかいのどこかへと——。\n[01:11.77]\n[01:21.66]こぼれることばはこぶあしおと\n[01:26.48]めにうつるすべてのもののさきに\n[01:31.44]だれかの意味がなにかの意味が\n[01:36.48]かぜといっしょにはこばれていく\n[01:41.31]\n[01:41.56]——誰かが耳を澄ますとき。\n[01:46.51]——誰かの頬を撫でるよに。\n[01:51.44]——誰かの髪を揺らしては。\n[01:56.36]——誰かの胸に吹いていく。\n[02:00.94]\n[02:01.25]かぜのおと\n[02:03.53]だれかのおと\n[02:05.62]なんでもない一日から\n[02:11.10]どこかからまたふいてくる\n[02:15.62]だれかがいるからふいてくる\n[02:20.37]\n[02:20.57]そのゆくえ\n[02:23.27]かぜのまにまに。\n[02:26.07]今日を明日へ向かって\n[02:30.85]ふしぎを聴くその間に間に\n[02:35.98]もうどこかへ消えて行く\n[02:40.32]\n[02:40.92]だれかがいて なにかがいる\n[02:45.60]そうしてまたうまれるかぜはどこへ\n[02:51.45]\n[03:35.23]そして日が落ち夜に沈んで\n[03:40.09]夢の中をさまようときでさえ\n[03:44.98]なにかをきいてなにかにふれる\n[03:49.99]どこからともなくふくかぜによせ——。\n[03:54.64]\n[04:04.92]ずっとみていたずっときいていた\n[04:09.76]つどうもののそのなにひとつさえ\n[04:14.48]ききもらさぬようみうしなわぬよう\n[04:19.64]かぜがはこぶそのいみのすべてを\n[04:24.61]\n[04:24.86]——誰かが何かを待っていて。\n[04:29.83]——誰かが何かに浮かれて。\n[04:34.75]——誰かが何かを想って。\n[04:39.68]——誰かが何かを見ていて。\n[04:44.05]\n[04:44.39]かぜのおと\n[04:46.55]なにかのおと\n[04:49.03]すがたもみえないなにかさえ\n[04:54.26]このかぜはあなたのかぜ\n[04:58.92]そんな予感だけふいてくる\n[05:03.23]\n[05:03.86]そのゆくえ\n[05:06.60]ひとのまにまに。\n[05:09.35]今日も明日もあるなら\n[05:14.24]うまれるひとの間に間に\n[05:19.26]そしてまたどこかへと\n[05:23.80]\n[05:24.23]遥か届かぬ時間へ\n[05:34.17]遠く見えない場所へ\n[05:43.63]\n[05:44.27]だれかからまただれかへ\n[05:46.94]なにかからまたなにかへ\n[05:49.36]全てがつながりゆくように\n[05:53.82]\n[05:55.83]そのゆくえ\n[05:58.83]かぜのまにまに。\n[06:01.36]今日も明日もこえて\n[06:06.15]それでもかくも真に真に\n[06:11.29]たしかにいま吹いている\n[06:15.57]\n[06:45.68]今日も始まる。\n[06:48.04]——かぜよはこんで。\n[06:50.75]わたしがまだ知らない何かのこと。\n[06:56.88]\n",
    "cover": "http://p2.music.126.net/zGpf0Gre328UBiTUvDuY0A==/18912699509500432.jpg",
    "url": "http://m10.music.126.net/20190301113910/4fa6ef33430f86eac000c735315b663b/ymusic/b55b/ac54/9fca/56d4caef2f2fac90f3613b82d658abdb.mp3"
  },
  {
    "id": 529391797,
    "name": "緋色月下、狂咲ノ絶 -2017-",
    "artist": "EastNewSound",
    "album": "緋色月下、狂咲ノ絶 10th Anniversary",
    "lyric": "[by:風花字幕社]\n[ti:]\n[ar:]\n[al:]\n[by:云卷KumoMaki]\n[00:42.27]\n[00:52.55]深く朱き潤む瞳　甘い色のスカート揺らす\n[00:58.94]幼き頬　朱を染ませ　疼きに足を崩される\n[01:05.28]甘い幻視に支配され　奏でては咲く五指の調べ\n[01:11.75]赤い紅茶　滴る音　弄んでは　深く抉る\n[01:18.03]\n[01:18.04]「この想い届かないのかな？」\n[01:21.61]\n[01:24.30]「その瞳には誰が映るのかな？」\n[01:27.92]\n[01:30.96]「心壊れているのかな？」\n[01:33.98]「壊れたら戻らないのかな？」\n[01:37.11]「刻む傷は癒えないのかな？」\n[01:40.30]「そうして時を刻むの？」\n[01:43.32]\n[01:43.44]あなたのその全てが欲しくて　欲しくて震えてる　\n[01:49.65]（この気持ち気づいて　どうして気づいてくれないの）\n[01:49.87]\n[01:49.96]甘美なその鼓動を　穿ち尽くして止めようか　\n[01:56.15]（狂気満ちて行くわ　どうすれば止まるの）\n[01:56.33]\n[01:56.34]その肌を穢し尽し　辱めるのは私だけ　\n[02:02.23]（この気持ち壊れて　どこへ辿り着くのでしょうか）\n[02:02.72]\n[02:02.73]愛で撫でて揺さ振らせて　この衝動を殺してよ　\n[02:09.21]（愛溢れて行くわ　止めることはできない…）\n[02:10.84]\n[02:15.70]白き肌　照らすのは\n[02:28.32]緋色月　綺麗な夜\n[02:34.70]明けるなら　染めるまで\n[02:40.93]\n[02:41.34]喉を枯らし叫ウ音色　旋律は朱の虹となり\n[02:47.74]君屠る其ノ色彩　甘く深き色を放つ\n[02:54.17]喉を枯らし叫ウ音色　赤キ雨に彩られたら\n[03:00.55]綺麗な舞台の出来上がり　私独り其処で踊る\n[03:06.74]\n[03:06.96]「その願い潰えたのかな？」\n[03:11.06]\n[03:13.26]「その想い断たれたのかな？」\n[03:17.46]\n[03:19.65]「その希望 絶えたのかな？」\n[03:22.88]「その瞳焼かれたのかな？」\n[03:26.13]「その肌は穢されたかな？」\n[03:29.31]「そして誰もいなくなる？」\n[03:31.86]\n[03:32.25]その生を引き裂かれて　赤銀を吐き消し飛べ　\n[03:38.04]（どこにも本当の私なんていないのだから）\n[03:38.57]\n[03:38.92]その生の華散らして　極彩に咲き我が糧に　\n[03:44.31]（儚い命だわ　美しく愛しい）\n[03:44.73]\n[03:45.13]その生がお前ならば　喰らい尽くして血肉にす　\n[03:50.71]（永遠に私のものになるしかない）\n[03:51.02]\n[03:51.43]その四肢を贄と捧げ　わが足元の死屍となれ　\n[03:58.01]（ずっと私の傍に　もういかされないから）\n[04:00.07]\n[04:23.77]私の中の\n[04:24.44]私の中の\n[04:24.99]私の中の\n[04:25.68]私が　\n[04:26.19]\n[04:26.32]ひとつ\n[04:26.77]ひとつの\n[04:27.13]単語を\n[04:27.64]\n[04:27.52]何度も\n[04:28.01]何度も\n[04:28.58]何度も\n[04:29.04]何度も\n[04:29.46]\n[04:29.77]無尽蔵に\n[04:30.28]\n[04:30.35]繰り返し\n[04:30.73]繰り返す\n[04:31.18]繰り返し\n[04:31.80]繰り返し\n[04:32.45]繰り返し\n[04:32.92]繰り返し\n[04:33.37]繰り返し\n[04:33.89]繰り返し\n[04:35.62]歌う\n[04:36.34]\n[04:36.61]掴む左手が甘くて\n[04:38.16]振るう右手が甘くて　\n[04:39.30]\n[04:39.58]甘くて\n[04:40.32]甘くて\n[04:40.77]\n[04:40.62]笑う口が裂けても\n[04:41.50]それがまた楽しくて　楽しくて\n[04:43.07]脳髄を焼くように\n[04:44.30]楽しくて\n[04:44.71]楽しくて\n[04:45.30]\n[04:45.31]震えて\n[04:45.71]震えて\n[04:46.13]楽しくて\n[04:47.46]楽しくて\n[04:48.63]\n[04:49.32]赤い\n[04:49.85]赤い\n[04:50.26]赤い\n[04:50.66]赤い\n[04:51.07]赤い\n[04:51.38]甘い\n[04:51.81]甘い\n[04:52.23]甘い\n[04:52.68]甘い\n[04:52.99]甘い\n[04:53.41]甘い\n[04:53.84]甘い\n[04:54.21]甘い　\n[04:55.21]\n[04:55.22]私とあなたが\n[04:55.75]\n[04:55.98]赤い\n[04:56.35]赤い\n[04:56.72]赤い\n[04:57.11]赤い\n[04:57.42]赤い\n[04:57.86]甘い\n[04:58.32]甘い\n[04:58.68]甘い\n[04:59.08]甘い\n[04:59.44]赤い\n[04:59.90]赤い\n[05:00.27]赤い\n[05:00.68]赤い\n[05:01.04]赤い\n[05:01.74]\n[05:01.76]あなた　\n[05:02.62]甘い\n[05:04.08]甘い\n[05:06.18]赤い\n[05:07.42]赤い\n[05:08.38]\n[05:13.29]殺してあげる！\n[05:14.51]\n[05:14.72]その生を引き裂かれて　赤銀を吐き消し飛べ\n[05:20.98]（私のセカイは　綺麗なままでいて欲しいから）\n[05:21.09]\n[05:21.10]その生の華散らして　極彩に咲き我が糧に\n[05:27.22]（思い出が舞うわ　私のものにさせて）\n[05:27.38]\n[05:27.73]その生がお前ならば　喰らい尽くして血肉にす\n[05:33.60]（ごめんなさい　これが最後の愛し方だったから）\n[05:33.78]\n[05:33.96]その四肢を贄と捧げ　わが足元の死屍となれ\n[05:40.48]（ずっと私の傍に　あなたといきたいの…）\n[05:43.79]\n[06:34.21]\n",
    "cover": "http://p1.music.126.net/NjBB_OgXB_EZqT6rj68mYg==/109951163104836222.jpg",
    "url": "http://m10.music.126.net/20190301114044/13b7b842bead339db2edd54f4e323583/ymusic/73d6/1474/0a5c/465b16c5fbc97cadf339f869f5bfa179.mp3"
  },
  {
    "id": 28550657,
    "name": "Reincarnation",
    "artist": "CYTOKINE",
    "album": "±",
    "lyric": "",
    "cover": "http://p2.music.126.net/tHl2HfbfncC_xIO39uACQg==/5963751069288146.jpg",
    "url": "http://m10.music.126.net/20190301114316/962119a01e3010976a26a0ea1961b693/ymusic/d258/6f63/1430/2f90723a139ff4499ea675b275bac7cd.mp3"
  },
  {
    "id": 744627,
    "name": "Artful colors",
    "artist": "ゆーな",
    "album": "震天动地",
    "lyric": "[by:Stephensharp]\n[ti:Artful colors]\n[ar:ゆーな]\n[00:00.00]\n[00:29.79]生まれ変わってく身体に　浮かび上がる想いは隠して\n[00:37.31]7を刻む時計仕掛けの女の子が紡ぐおはなしに\n[00:44.89]この糸を引いて辿り着く先　ナナツイロをつけてた虹へと\n[00:52.84]視界満ちる輝くヒカリ　飛べるよな気がしたの\n[01:00.16]\n[01:00.36]指先から揺れる想い　伝わるかな\n[01:14.17]どうして欲しいのか分からないままに求めてた　君の名前を\n[01:29.96]\n[01:44.95]色を重ね合わせてみたら　違う景色視えた気がしたの\n[01:52.39]ゆらり空に舞う歌声に　懐かしさをただ感じてたの\n[01:59.89]胸の奥で忘れかけてたモノ　空を掴むような感覚に\n[02:07.83]私、揺り動かされてるの　君という色合いに\n[02:15.15]\n[02:15.30]君のことを忘れたくて無くしていく\n[02:29.36]何故だか分からない零れてく涙のその意味　忘れたくない\n[02:45.28]\n[02:45.30]宙を舞う蝶のよに飛べたのならば　君を見つけられう？\n[02:52.77]重ねてた空の色はとても大切なモノでしたと\n[03:00.28]ナナツイロ　君の意味　唱えたならば空に架かる虹へ\n[03:07.72]姿を変え思い出す　それは君との約束だと\n[03:17.35]\n[03:44.86]生まれ変わっても何度も　ナナツイロは変わることはなくて\n[03:52.34]君を求めていたことを　無くすことは出来ないと思うから\n[04:02.37]\n[04:04.01]今も君のこと　忘れたくて　無くしていく\n[04:17.91]何故だか分からない零れてく涙のその意味　忘れたくない\n[04:33.86]\n[04:34.08]指先から紡ぐ想い　伝わるかな\n[04:48.09]その色纏うよに溢れ出す言葉を紡いだ　君との約束を\n[05:06.97]\n",
    "cover": "http://p2.music.126.net/nkCs3xlXBP7tjIQTe4uQ9g==/859818092921070.jpg",
    "url": "http://m10.music.126.net/20190301123357/165aebead50f5fcf80523ad30baab809/ymusic/928c/8458/4024/4b3d631490878b57038dbd87d10eb561.mp3"
  },
  {
    "id": 26477418,
    "name": "欲望之音色",
    "artist": "RD-Sounds",
    "album": "徒",
    "lyric": "",
    "cover": "http://p2.music.126.net/Oh1OH2H4fFQxagRTaDMjHA==/2458507999764045.jpg",
    "url": "http://m10.music.126.net/20190301153708/535ef68d3cf7071cedcd3a77871ac813/ymusic/6917/1a8d/ca8c/074a4601675148a381602d2ba1cb0ac7.mp3"
  },
  {
    "id": 27586475,
    "name": "Eternal Flower",
    "artist": "めらみぽっぷ",
    "album": "改",
    "lyric": "[00:02.530]おぼつかぬ足取り\n[00:06.520]見るだに頼り無く\n[00:10.460]その目に見て取るは\n[00:14.650]ただただ日の浅さ\n[00:19.640]そしていつかまた出逢って ～Eternal Flower\n[00:21.830]\n[00:27.920]\n[00:34.930]―いつか/\n[00:37.040]何処かで生まれ\n[00:39.150]何処かへ消える\n[00:40.830]夢幻のように\n[00:44.870]何処かで生きて\n[00:46.890]何処かへ逝くは\n[00:48.890]泡沫のように\n[00:52.500]揺れる花\n[00:54.510]ひとつ大きく咲いた花でさえも\n[01:00.260]いつかその身散らすのは\n[01:08.630]振れる花\n[01:10.510]烈しく生きたその命が褪せるも\n[01:16.280]それは定めと想うのみ\n[01:24.110]そうして、遥かな時の流れを思うとき\n[01:33.220]現は、夢の如く\n[01:39.410]花は幻想のまま、在るが故に\n[01:47.210]全てはありのままに\n[02:01.610]―そして/\n[02:03.900]いつか出逢って いつか別離れて\n[02:07.850]全ては廻る\n[02:11.880]萌える花\n[02:13.600]受け継いだその命（いろ）を抱えながら\n[02:19.310]貴女らしく咲かせよと\n[02:27.790]震う花\n[02:29.380]まだ何も知らぬと言うに等しくば\n[02:35.410]その命若くいとおしく\n[02:43.340]そうして、あまねく花と同じく育つなら\n[02:52.310]現は、夢の如く\n[02:58.570]いつしかその命、空に還すまで\n[03:06.550]願うはたった一つ\n[03:12.660]遥かな時の流れを思うとき/\n[03:20.820]現は、夢の如く/大輪の花\n[03:26.730]花は幻想のまま、在るが故に/ただ強く\n[03:34.680]全てはありのままに/凛と\n[03:48.880]―そしていつか出逢って\n[03:53.110]いつか別離れて\n[03:55.470]全てまた廻る\n[04:01.350]\n",
    "cover": "http://p1.music.126.net/0KjBRbu4KO8TbcUYf3Iz-g==/5640494650575340.jpg",
    "url": "http://m10.music.126.net/20190301153917/26daa760123d1b1cc4db4ee085d0408f/ymusic/a348/e928/1d42/334802d93391c2948f5a7efce7272fd3.mp3"
  },
  {
    "id": 454730793,
    "name": "悪夢の果てに見るユメ",
    "artist": "nayuta",
    "album": "夢",
    "lyric": "[by:_哥特]\n[00:50.18]――一体ここは何処なのだろう。\n[00:56.33]連続しない現実は。\n[01:03.44]人はそれを夢と呼ぶ。\n[01:08.19]だけれど。\n[01:10.10]現実は一つしかない。\n[01:16.22].\n[01:17.01]その身に起こる全ては\n[01:20.70]一つの魂を介して\n[01:24.04]その身体を遍く満たし\n[01:27.97]そして『現実』となる\n[01:30.60].\n[01:30.88]私がどこにいて\n[01:34.30]何を見ようとも\n[01:37.68]ここが『現実』だと\n[01:41.16]信じる他にない\n[01:46.84]..\n[01:54.44].\n[01:58.42]――私にはユメがあった。\n[02:04.91]翔けるは見知らぬ世界。\n[02:12.01]息の詰まる日常を。\n[02:16.75]抜け出し。\n[02:18.30].\n[02:18.73]誰も知らない世界へと。\n[02:25.71].\n[02:25.91]けれどあの世界の全ては\n[02:29.15]終わりの無い悪夢として\n[02:32.60]この魂を遍く満たし\n[02:36.51]そして『現実』となる\n[02:39.10].\n[02:39.42]私の在る場所\n[02:42.81]夢になどでなく\n[02:46.28]この現実にこそ\n[02:49.99]見出すために\n[02:52.50].\n[02:52.85]――もしも願いが叶うのなら。\n[02:59.93]もう二度と。\n[03:02.90]悪しき幻想など見ないように。\n[03:07.10].\n[03:07.35]縋りたい、この希望に、けれど。\n[03:14.48]それを『悪夢』と呼ぶと、私は知っている！\n[03:21.90]..\n[03:22.14].\n[03:22.47]だから、今。\n[03:24.26]この手で全て否定すること。\n[03:27.47].\n[03:27.66]――悪夢の果てに見るユメとして。\n[03:35.24]...\n[03:46.05]..\n[04:00.35].\n[04:01.78]――私にはユメがある。\n[04:08.27]小さな、ささやかなユメ。\n[04:15.36]この幻想を手放して\n[04:20.15]そうして。\n[04:22.05].\n[04:22.59]私の今を取り戻す。\n[04:28.92].\n[04:29.10]あの世界で得た全てが\n[04:32.59]私を縛る楔となり\n[04:35.98]その全てが遍く満ちて\n[04:40.00]そして『現実』となる\n[04:42.66].\n[04:42.89]けしてしまうため\n[04:46.27]もうもどらないよう\n[04:49.71]あのゆめのせかいなど\n[04:53.17]こわしてしまえ\n[04:56.19].\n[04:56.38]――そう一つずつ積み重ねる。\n[05:03.02]この全てを。\n[05:06.58]否定するべき言葉たちを。\n[05:10.41].\n[05:10.64]解き放つ、この魂を、だから\n[05:15.38]けして終わることのない幻想など\n[05:21.05]いらない！\n[05:25.18].\n[05:25.39]自問い続ける。\n[05:27.58]その幻想が壊れるまでに。\n[05:30.72].\n[05:30.91]――悪夢の果てに見るユメとして。\n[05:39.77]..\n[05:44.55].\n[05:51.58]夢を見る。\n[05:54.87]安らかなる夢\n[05:58.22]――それは或いは、現実なのか？\n[06:08.42]..\n[06:23.38].\n[06:34.19]――夢と現実が狂わぬように。\n[06:41.19]今度こそ。\n[06:44.09]本当の夢を見るために――。\n[06:48.10].\n[06:48.38]現実には、ユメなどない、だから。\n[06:54.29]夢という名のユメを、抱きしめ続ける！\n[07:02.45].\n[07:02.67]どうか。嗚呼。\n[07:05.47]この現実が続くのならば。\n[07:08.59].\n[07:08.81]――悪夢の果てに見る夢となるように。\n",
    "cover": "http://p1.music.126.net/3c49tfgKEQq1-s_RiJ-zdA==/3419481173344879.jpg",
    "url": "http://m10.music.126.net/20190301154207/ea51cf50f5e6d8a244a3ffc88a937044/ymusic/36f1/e571/1396/1e74bbc3188e4a89b8827e97765a78d8.mp3"
  },
  {
    "id": 33791937,
    "name": "ドリーム・アフター・ドリーム",
    "artist": "凋叶棕",
    "album": "喩",
    "lyric": "",
    "cover": "http://p1.music.126.net/bADmnOUbA6YjdXDyOay-mA==/3346913395204895.jpg",
    "url": "http://m10.music.126.net/20190301154355/8f32c2ad2ee245800a633a8cde9b14e5/ymusic/324f/3001/1a25/78be8928402f47d31ca97f71e7261f9e.mp3"
  },
  {
    "id": 28952089,
    "name": "66音頭 (off vocal)",
    "artist": "魂音泉",
    "album": "Soul Flower",
    "lyric": "",
    "cover": "http://p1.music.126.net/nizrN96laLLiIlw-Mg5_qQ==/8904944673697493.jpg",
    "url": "http://m10.music.126.net/20190301154703/3baf37b6272c14474daee2d7d48e8cd6/ymusic/0e5a/5608/0159/90b51d7b10ab2bfc506063393a259b98.mp3"
  },
  {
    "id": 812567,
    "name": "Outro ~the way we are~ - intro",
    "artist": "魂音泉",
    "album": "THE SELECTED WORKS OF TAMAONSEN",
    "lyric": "",
    "cover": "http://p1.music.126.net/OSt8TiqgfukDOvimO88TrA==/904898069702652.jpg",
    "url": "http://m10.music.126.net/20190301154942/09e52909e4f24ecc3e072ac06df123d2/ymusic/0258/5559/025f/5254e7ca4ab37e8bfca455042e7296f8.mp3"
  },
  {
    "id": 426881775,
    "name": "最終鬼畜全部声",
    "artist": "ビートまりお",
    "album": "Touhou Hits Covers -Ska Punk Flavor-",
    "lyric": "[by:姫海棠羽立]\n[ar:IOSYS]\n[ti:最終鬼畜全部声]\n[00:01.270]ヤーーーハハハハハ\n[00:02.320]ラーーーー ルンダアアーーーーーーー\n[00:06.300]ラダアアぁーぁぁ ルダアアーーーーー\n[00:10.690]ラ～～～～ アぁぁぁああ~~~~\n[00:12.160]ででてでてでれれでて\n[00:14.080]でててれれでてでて\n[00:16.650]ででれれてでててでて\n[00:19.120]でててれてでてでて\n[00:21.490]ででれれれでれれでて\n[00:23.760]でててでれれれてduiゑ！\n[00:26.330]ででてでてでれれてで\n[00:28.600]でててでれれててで！\n[00:31.070]ででてでてでれれてで\n[00:33.250]でてれれれでててで\n[00:35.890]ででてでてでてれれで\n[00:38.310]でてててれれれれふょ！\n[00:40.680]ラララダララららラだ\n[00:43.040]ららららららならららららだ\n[00:45.510]ラララダララららラた\n[00:47.930]らららららららららら～～～\n[00:50.240]ラララダララららラだ\n[00:52.460]ららららららららだらららら\n[00:55.030]ラララダララららラだ\n[00:57.510]らららららららららだ～～～\n[00:59.620]だちつだちつだちつ ど・と・ど\n[01:02.140]だちずたちづだちつ ど・と・ど\n[01:04.510]だちずだちつたじつ ど・と・ど\n[01:06.980]だじずたぢづだちつ ど・と・ど\n[01:09.400]ぱちつぱちつぱちつ ど・と・ど\n[01:11.910]ぱちずぱちづだちつ ど・と・ど\n[01:14.230]ぱちずぱちつたじつ ど・と・ど\n[01:16.630]だじずたぢづだちつ ぽ・ぽ・ぽ\n[01:19.050]ででてでててでれれで\n[01:21.270]でててれれでててで\n[01:23.840]ででれれてでてててで\n[01:26.260]でててれてでててで\n[01:28.680]ででれれれでれれれで\n[01:31.100]でててでれれててduiゑ！\n[01:33.520]ででてでてでれれてで\n[01:35.740]でててでれれててで！\n[01:38.310]ラララダらララらラだ\n[01:40.630]ららららららならららななだ\n[01:43.100]ラララダララららラた\n[01:45.560]らららららららららら～～～\n[01:47.880]ラララダラらラらラだ\n[01:50.260]ららららららららだらななら\n[01:52.730]ラララダララららラだ\n[01:55.200]らららららららららだ～～～\n[01:57.570]てでててれれれてで\n[01:59.940]てでててれれれてで\n[02:02.210]てでててれれれてで\n[02:04.420]てでててれれれ てゐ～\n[02:06.840]てでててれれれてで\n[02:09.360]てでててれれれてで\n[02:11.880]てでててれれれてで\n[02:14.000]てでててれれれ てゐ～\n[02:16.660]らラララダララらラだ\n[02:19.040]ららららららならららななだ\n[02:21.310]ラララダララららラた\n[02:23.790]らららららららららら～～～\n[02:26.100]ラらララダララらラだ\n[02:28.480]ららららららららだらななら\n[02:31.100]ラララダララららラだ\n[02:33.510]らららららららららだ～～～\n[02:35.840]らラララダララらラだ\n[02:38.200]ららららららならららななだ\n[02:40.630]ラララダララららラた\n[02:43.200]らららららららららら～～～\n[02:45.370]ララらラダララらラだ\n[02:47.690]ららららららららだらななら\n[02:50.310]ラララダララららラだ\n[02:52.730]らららららららららだ～～～\n[02:55.100]ぱちつぱちつぱちつ ど・と・ど\n[02:57.470]ぱちずぱちづだちつ ぽ・ぼ・ど\n[02:59.840]ぱちずぱちつたじつ ど・と・ど\n[03:02.410]ぱちつぱちつぱちつ ば・ぽ・ぽ\n[03:04.980]ぱちつぱちつぱちつ ど・と・ど\n[03:07.300]ぱちずぱちづだちつ ぽ・ぼ・ぽ\n[03:09.770]ぱちずぱちつたじつ ど・と・ど\n[03:12.380]ぱちつぱちつぱちつ ば・で・Down！\n[03:17.040]ははははははははあはっははあはえっへへへへえはあははは\n",
    "cover": "http://p2.music.126.net/vG0AQN0_ltTLEGWlrqSVbw==/1396379782270671.jpg",
    "url": "http://m10.music.126.net/20190301155151/b94c07f42430dde901818c7903530cc9/ymusic/571b/e56a/a9c9/9aa75fb3f883dce7c7e1ea2d83c7a6f1.mp3"
  },
  {
    "id": 26537201,
    "name": "時をかける神様",
    "artist": "Foxtail-Grass Studio",
    "album": "ときかけエオリア",
    "lyric": "",
    "cover": "http://p1.music.126.net/1BlUqB4K5IjoS8G4VnP90g==/2379343162570657.jpg",
    "url": "http://m10.music.126.net/20190301155645/dc3760fbb6d782d3f3922be538b1fdbb/ymusic/5529/c47f/3904/11b5103d0c1dfa3794795ae46ef7aa9b.mp3"
  },
  {
    "id": 829992,
    "name": "幻奏 ~ Duet of the truth and lie.",
    "artist": "Maji",
    "album": "白くてしましまでうさぎっぽいの",
    "lyric": "",
    "cover": "http://p1.music.126.net/tGUyRvA0rFbBvBolSGv42Q==/918092209193160.jpg",
    "url": "http://m10.music.126.net/20190301155926/55ec8a635a8bfef98d4c403d1fea61d2/ymusic/3022/04db/066e/f79f6469707d7a0189e1a5a918a65afb.mp3"
  },
  {
    "id": 28941646,
    "name": "墓標",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "[00:00.000] 作曲 : RD-Sounds\n[00:01.000] 作词 : RD-Sounds\n[00:51.810]\n[01:27.850]もう、そこには誰もいはしない。\n[01:32.350]だから、\n[01:33.490]もう、そこには君もいやしない。\n[01:38.540]そこに只、在るのは。\n[01:41.350]二度と生を刻むことの無い骸－。\n[01:46.690]\n[01:47.530]首と殻とは離れ離れ。\n[01:52.710]幸福（まぼろし）に沈む、傍ら、磔に。\n[01:58.080]そして、仆といえば、\n[02:00.890]二度と地を踏むことさえない屍－。（からだ）―。\n[02:06.000]\n[02:06.910]足を踏み入れた蓬莱の地に、\n[02:12.300]僕らの楽園を夢見たのに\n[02:18.650]\n[02:19.170]ああ僕らは\n[02:21.770]何も知らなかったんだ\n[02:24.880]何もかもが嘘つきのこんな幻想郷（世界）があることも\n[02:30.400]ああ何を\n[02:32.960]違えてしまったのか\n[02:36.070]僕らはきっと仲良く生きていける筈だったのに\n[02:41.780]―せめて君がいさえすれば…\n[02:46.990]そんな思いが胸を掠めては、消えた。\n[02:56.410]\n[03:15.560]こんな恐ろしいところには、\n[03:20.450]もはや、\n[03:21.630]一刻たりとてもいられない。\n[03:26.430]そうしてその足を。\n[03:29.450]自ら死地に追いやる愚か者－。\n[03:34.640]\n[03:35.500]もっとも安全な方法（生き方）とは。\n[03:40.600]常に自分の手に握り置くもので。\n[03:46.220]けして理解のできぬ、\n[03:48.970]世界に触れてなどしてはならない。\n[03:54.710]なんて悪趣味な人形戯曲（游び）。\n[04:00.380]誰も人間（まとも）ではいられなかったか\n[04:06.880]ああ彼らは\n[04:09.740]かくも愚かだったのだ\n[04:13.030]暗闇の向こう側で謎のピエロが嗤っている\n[04:18.860]ああボクこそ\n[04:21.040]最後の勝者なのだ\n[04:24.290]愚か者共の末路をその正義の証として\n[04:29.950]そして誰もいなくなる前に\n[04:35.020]これは心の最奥に刻み込む、墓标。\n[04:44.140]\n[05:14.920]疑いもせず 手に取る報い\n[05:17.510]好奇心こそ最大の敵よ\n[05:21.110]そう、刻まれるべきだ一人一人\n[05:26.290]\n[05:26.600]一人夜歩き 忍び寄る影は\n[05:29.340]幼さゆえ気づけずにいたか\n[05:32.470]そう、刻まれるべきだ一人一人\n[05:37.320]\n[05:38.000]足掻くことさえ 試せぬほどに\n[05:41.000]聡さとは愚かさと同義か\n[05:43.820]そう、刻まれるべきだ一人一人\n[05:48.400]\n[05:49.180]恋の苦さと 命の甘さ\n[05:52.180]大人の味は油断大敵\n[05:55.230]そう、刻まれるべきだ一人一人\n[05:59.980]\n[06:00.640]一夜限りの 丑の刻参り\n[06:03.620]警戒など意味のない世界\n[06:06.440]そう、刻まれるべきだ\n[06:11.000]\n[06:11.810]最期にしては 粗食にすぎたか\n[06:14.740]早起きにして六文の得\n[06:17.520]そう、刻まれるべきだ一人一人\n[06:22.360]\n[06:23.040]正直者が 馬鹿を見るのだ\n[06:26.060]臆病者に進む道なし\n[06:28.950]そう、刻まれるべきだ一人一人\n[06:36.240]\n[06:37.710]ああ何を\n[06:39.750]违えてしまったのか\n[06:42.710]僕らはきっと仲良く生きていける筈だったのに\n[06:48.050]\n[06:48.760]ああせめて\n[06:50.950]君がいてくれたなら\n[06:54.100]最後の正直者を信じられたかも知れないな\n[06:59.100]\n[06:59.750]などと馬鹿めが！\n[07:02.310]世迷いごとに沈め！\n[07:05.500]正直者が馬鹿を見るそんな世界の理なら\n[07:10.530]\n[07:11.130]ああ！ボクこそ\n[07:13.340]最后の胜者なのだ！\n[07:16.570]その真実を噛み締めて今楽園を後にして\n[07:21.660]\n[07:22.310]墓标に刻んだ数だけ\n[07:27.560]胸に込み上げる胜利の余韵に嗤う。\n[07:38.490]\n",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m701.music.126.net/20190319180847/ee2021226fb24a9249358e4d93384004/jdyyaac/545e/020f/0f58/c4e86aa1c05e37aec462827e6b0e4f64.m4a"
  },
  {
    "id": 28941647,
    "name": "始まってしまった物語",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m801.music.126.net/20190319190026/c763ca446f3d9fe6eea50294f834b71c/jdyyaac/5408/0759/5309/cb85dec3480326e99d0edcffb532fa5e.m4a"
  },
  {
    "id": 28941648,
    "name": "幽明境を分かつこと",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "[00:00.730]ほとけには\n[00:02.870]さくらのはなを\n[00:06.150]たてまつれ\n[00:08.770]\n[00:09.630]わがのちのよを\n[00:13.520]ひととぶらはば\n[00:16.190]\n[00:16.850]さもあれば\n[00:18.680]をしからざりし\n[00:21.800]いのちさえ\n[00:24.410]\n[00:25.160]はなのいろにも\n[00:29.290]うつくしければ\n[00:33.930]\n[00:35.900]幽明境を分かつこと\n[00:38.360]\n[00:40.060]\n[00:59.500]\n[01:13.500]かつて一人\n[01:19.730]その想い 叶うなら\n[01:25.510]\n[01:26.290]いつか 吟じた\n[01:32.360]詞（言葉）を 胸に抱いて\n[01:37.880]\n[01:38.950]望み それは 願い\n[01:45.220]桜（花）の下で 死ねること\n[01:50.450]\n[01:52.100]その死顔（颜） ただうつくしく\n[01:56.950]\n[01:58.110]そして一人\n[02:04.390]また一人 止め処無く\n[02:09.940]\n[02:10.760]いつか 愛した\n[02:17.130]詞（言葉）を 胸に抱いて\n[02:22.550]\n[02:23.440]祈り それは 縋り\n[02:29.750]桜（花）の下で 死ねること\n[02:35.440]\n[02:36.680]その死顔（颜）も ただうつくしく\n[02:40.810]\n[02:41.720]ほとけには さくらのはなを たてまつれ\n[02:48.390]死なば諸共 みなうつくしく\n[02:53.820]\n[02:54.320]さもあれば をしからざりし いのちさえ\n[03:01.080]そのはかなさのみ 残しては\n[03:07.950]\n[03:25.830]\n[03:39.630]この身の 憂さを思えば\n[03:45.870]生きるのは あやなしとのみ\n[03:51.720]\n[03:52.300]その花（さくら）の うつくしければ\n[03:58.840]恐れは無く ただ身を捧ぐ\n[04:04.890]\n[04:09.590]ほとけには さくらのはなを たてまつれ/\n[04:16.260]死しても叶う 望みのあれば\n[04:22.040]\n[04:22.350]さもあれば をしからざりし いのちさえ\n[04:28.890]この身も永久に うつくしく\n[04:34.390]\n[04:34.870]ほとけには さくらのはなを たてまつれ\n[04:41.670]わがのちのよを ひととぶらはば\n[04:46.970]\n[04:47.620]さもあれば をしからざりし このいのちさえ\n[04:54.440]せめて最期は 桜（花）の下\n[05:02.250]undefined\n",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m801.music.126.net/20190319190054/0bb0e61bb05d9a29c3d47db7c5607b6d/jdyyaac/0109/075c/0e0f/6c15b1eeb406d2a4f1aa9ea1417dda25.m4a"
  },
  {
    "id": 28941649,
    "name": "ハロー!フォゴットン・ワールド",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m801.music.126.net/20190319190636/edf2042e630bbb6b4071f6cd908f2cb3/jdyyaac/060b/5653/520b/1adebd1a70a95db8f5e3ea532b2df6dd.m4a"
  },
  {
    "id": 28941650,
    "name": "ブラック・ロータス",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "[00:00.000] 作曲 : RD-Sounds\n[00:01.000] 作词 : RD-Sounds\n[00:04.260]\n[00:07.710]今際のときにさえ\n[00:14.910]その道を説くこと\n[00:19.790]\n[00:21.180]その心に幾ばくかの影 在れば或いはと\n[00:31.880]\n[00:36.210]いとしきその名を呼び\n[00:43.230]どれほど惜しんでも\n[00:48.260]\n[00:49.640]その声が此方を向くことは 終ぞ此の時\n[00:57.550]ありはしなかった\n[01:03.180]\n[01:04.160]せめて 最後には 応える言葉を\n[01:07.870]一言二言さえあれば\n[01:11.780]あるいはそれが かなしむ胸中（胸）\n[01:14.980]取除いて くれたかと\n[01:18.670]嘆きの哭（音） 呼びさますことも\n[01:21.990]できずに 届かぬ距離を錯覚う(思い)\n[01:25.760]\n[01:25.950]わたしはこうして独りになっていった。\n[01:31.520]\n[01:32.210]もう、誰もいない。独りになる。\n[01:36.250]それが恐ろしいのかと。自問（問お）えば。\n[01:40.040]そうでもあり。そうではなく。\n[01:43.320]ただなぜか戦慄く手の。\n[01:46.510]わけのわからぬまま。止められなく。\n[01:50.430]その衝動に埋もれながら。\n[01:55.250]\n[01:55.760]私は何を怖れている。\n[02:01.210]\n[02:15.870]握り締めていた手を\n[02:22.570]開いて見つめれば\n[02:28.370]\n[02:29.210]見る影無く枯れ細った手に 老い白んだ髪\n[02:38.970]\n[02:44.150]私はあなたほど\n[02:51.060]強くも無ければと\n[02:56.400]\n[02:57.690]この心に幾ばくかの影 振り払うなど\n[03:05.350]できはしなかった\n[03:10.910]\n[03:12.230]曰く そも受け入れ難きことにも\n[03:16.090]心の在り方を正せばと\n[03:19.500]寄辺とした 教示さえ今\n[03:23.010]空しければ 意味は無く\n[03:26.670]うつろうべく 生きることは苦と\n[03:30.100]思い至ることも必定と\n[03:33.540]\n[03:33.890]わたしはこうして独りになっていく。\n[03:39.410]\n[03:40.100]そう、生きていたい。消えてしまう。\n[03:44.180]それが恐ろしいのだと。気付く。\n[03:48.120]何物でもなく。何者でもなく。\n[03:51.370]ただこの身だけを惜しんで。\n[03:54.430]老いて消えゆくまで。止められなく。\n[03:58.460]その衝撃に打ちのめされて。\n[04:02.660]\n[04:03.730]私は怯えているのだ。\n[04:09.120]\n[04:09.510]こうして消えていくは世の倣いであるなど\n[04:16.450]わたしはもはや認められない\n[04:22.870]\n[04:23.660]あの花の彩を移したこの髪さえ\n[04:30.730]わたしはもはや認められはしない\n[04:36.430]\n[04:36.930]ゆえに、手繰り寄せる。この両手で。\n[04:40.990]道を踏み外そうとも。それが。\n[04:44.990]信じたもの。縋ったもの。\n[04:48.200]全てに背を向けようとも。\n[04:51.490]我を喪うこと。止められよう。\n[04:55.230]その願いさえ叶うのならば。\n[04:59.770]\n[05:00.520]生きてこそ至れるものへ。\n[05:05.110]\n[05:05.890]－もう、何も怖れない。\n",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m801.music.126.net/20190319190717/d1e09a0ef193513e48804af70f7a0e44/jdyyaac/0f52/055f/0758/8884a5ecfc2541fc58130287249b11ee.m4a"
  },
  {
    "id": 28941651,
    "name": "Supernatural Encounter",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m801.music.126.net/20190319190808/060aeed1247af312bda494b0152e13bb/jdyyaac/0f53/520b/040f/89e590f431ead1fe331a3ec1cf423a10.m4a"
  },
  {
    "id": 28941652,
    "name": "from the corpse to the journey",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "[00:29.41]ねえねえ、\n[00:29.82]お兄さん、\n[00:30.97]\n[00:31.26]こんなところで何してたのかな\n[00:33.67]\n[00:34.14]さては迷子で、\n[00:36.00]野垂れ死んじゃったね\n[00:38.53]\n[00:38.82]あれあれ、\n[00:39.41]お兄さん、\n[00:40.54]\n[00:40.67]もしかして怪我でもしてたのかな\n[00:43.50]\n[00:43.56]こんなところで、\n[00:45.48]出会っちゃったのはね\n[00:48.01]\n[00:48.29]なにかの御縁かな、つれていってあげようか\n[00:57.72]長い旅の道連れに、話し相手が一人あれば？\n[01:09.27]\n[01:19.23]そうそう、\n[01:19.67]お兄さん、\n[01:20.86]\n[01:21.06]明日の予定は、\n[01:22.34]何だったのかな\n[01:23.61]\n[01:23.99]暇ついでにねひとつ聞かせておくれよ\n[01:28.36]\n[01:28.67]さあさあ、\n[01:29.21]お兄さん、\n[01:30.39]\n[01:30.58]遠慮なんて要らないんだからねえ\n[01:33.30]\n[01:33.49]元気を出して、\n[01:35.37]ひとつ明るくいこうよ\n[01:37.89]\n[01:38.21]行方知らずの旅路に怯えなくたっていいさ\n[01:47.30]どうせ最後の目的地は、みんな一緒だってわかってるんだからね\n[01:58.94]\n[01:58.97]旅は道連れあの世も情けなら\n[02:04.10]前向きに死んでいこう！\n[02:08.36]まだ見ぬ明日は天国か地獄なのか\n[02:13.41]それは死体旅行の果てに！\n[02:18.87]\n[02:39.88]いやいや、\n[02:40.43]お兄さん、\n[02:41.65]\n[02:41.76]そろそろ家に帰りたいだなんて\n[02:44.52]\n[02:44.65]それはちょっとね（笑）、\n[02:46.55]できない相談かな\n[02:49.10]\n[02:49.39]まあまあ、\n[02:50.08]お兄さん、\n[02:51.09]\n[02:51.27]だって自分がどうなったかなんて\n[02:53.91]\n[02:54.13]どうせそのなりじゃ、\n[02:56.16]わかってさえないんだろ？\n[02:59.01]\n[03:01.30]ほらほら、\n[03:01.73]お兄さん、\n[03:03.04]\n[03:03.07]死んじゃったものはしょうがないけど\n[03:05.94]\n[03:06.02]案外悪いものでも、\n[03:07.89]無いかもしれないよ？\n[03:10.49]\n[03:10.79]ではでは、\n[03:11.24]お兄さん、\n[03:12.48]\n[03:12.66]新しい旅立ちを祝しては\n[03:15.25]\n[03:15.54]元気を出して\n[03:17.36]ひとつ明るくいこうよ！\n[03:20.09]\n[03:20.32]人の身で恐れたものも怖がらなくていいさ\n[03:29.57]車が西向きゃ尾は東、さりとて世界は続いていくんだから\n[03:40.78]\n[03:41.08]旅は道連れこの世も情けなら\n[03:46.18]前向きに生きていこう！\n[03:50.47]まだ見ぬ明日は地獄か天国なのか\n[03:55.60]それは楽しい旅路の果てにね！\n[03:59.42]\n[03:59.43]さあ旅は長く車は重くなる\n[04:05.06]道連れがいたならば\n[04:09.54]まだ見ぬ明日に心躍らせながら\n[04:14.58]あたいと一緒にめぐっていこうよ\n[04:18.97]\n[04:19.01]死体旅行のはじまりはじまり！\n",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m701.music.126.net/20190319190957/1119f265aa2b267d018d47baab7d18de/jdyyaac/5552/005e/0452/b8b8cdd7357418f92cc338e7232e3406.m4a"
  },
  {
    "id": 28941653,
    "name": "それいけ針妙丸 ~巨人との戦い~",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m701.music.126.net/20190319191051/dea7a1960588c3771170ca70d9c1a25e/jdyyaac/0609/525c/0309/1c8c74ebd8e6e25d52954cc276e784de.m4a"
  },
  {
    "id": 28941654,
    "name": "心強きもの",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "[by:葛军大魔王]\n[00:47.250]その身の丈山のごとく\n[00:52.680]雲さえ貫くほどの大男として聞こえた\n[00:58.690]それは心の弱きものには\n[01:04.350]けして見つめることさえも適わない化妖\n[01:10.670]恐るべき時代親父！\n[01:13.440]その噂の確かならばと\n[01:18.830]幾度も現れては一人また一人と違え\n[01:24.740]そんな姿にさえ怯えるもの\n[01:30.160]幾ら居たとて強きものとは呼べることなく\n[01:35.890]居るならば強き者―心に雲ひとつ翳らぬもの\n[01:42.260]―それか剛胆豪放剛にして怯えぬもの\n[01:47.870]されど―未だ影も見ず\n[01:53.350]幾度も軟弱者を屠っても\n[01:56.880]時代親父は満たされず\n[01:59.850]いつしか思い描く姿\n[02:02.810]強者やはいつ来る\n[02:05.310]意味なき殺生を重ねては\n[02:08.320]失意に暮れる日々\n[02:11.430]我真に強き者を\n[02:14.370]求めては風任せ\n[02:19.400]その行方は明日往く雲の先\n[02:30.050]\n[03:04.290]そしてまた暮れ往く空の下\n[03:09.770]空ろに影を揺らして佇む入道のあれば\n[03:15.610]ここに足を鳴らしてその影を\n[03:21.230]我が道より除けとばかりに踏むものが来る\n[03:26.910]見るにハイカラな少女！\n[03:30.450]その噂に名高ければ\n[03:35.880]その姿を一目見ては逃げ帰らぬもののなく\n[03:41.710]しかるにその幼さの残る顔に\n[03:47.290]不敵な笑みさえ湛え歩み留めることなし\n[03:52.910]その瞳凛として―何にも屈さぬ不撓不屈さ\n[03:59.410]―己が強さを疑わず生きるその目の彩\n[04:04.830]まるで―恐れを知らぬ者\n[04:10.280]それはけして偽りでなく\n[04:16.520]斯様な強きもののあること\n[04:22.220]それを遠く探していたと\n[04:30.780]その姿凛として\n[04:36.550]“見越したり！”\n[04:37.900]“その正体見破ったらば何も恐れることはなし！”\n[04:43.070]“されば消えよ見越し入道、その悪事これまでよ！”\n[04:48.630]笑顔さえ見せながらも\n[04:51.910]毅然と告げるその声に\n[04:54.430]時代親父も笑顔さえ\n[04:57.730]浮かべていたことか\n[05:00.190]強きもの\n[05:01.680]心の強きもの\n[05:03.410]恐れを知らぬもの\n[05:06.100]そしてそれに付き従うが時代親父の本懐\n[05:11.830]守り守られ手を取り合う影二つ\n[05:17.980]雲居に咲く一輪の花\n[05:37.530]\n",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m701.music.126.net/20190319191117/5e9198aa5bc6f260e7dd2240bcb34918/jdyyaac/035d/025c/5453/47f679767856d8847614c9cfa5fe0e77.m4a"
  },
  {
    "id": 28941655,
    "name": "怪奇!人形の館 迷い込んだ男の運命は",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m801.music.126.net/20190319191235/476193386b192e48be1e0c0d726e1697/jdyyaac/0e0e/560e/0159/9d9c6f4cb3ad7ba4d6416375096b2e4e.m4a"
  },
  {
    "id": 28941656,
    "name": "too late for",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m801.music.126.net/20190319191757/48bca36f306d46e28ab0b560b9e72d16/jdyyaac/5552/010f/520c/b8e2e3d22c6e73cce1e8efcfe735b815.m4a"
  },
  {
    "id": 28941657,
    "name": "げんきになったときのうた",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "[00:00.000] 作曲 : RD-Sounds\n[00:01.000] 作词 : RD-Sounds\n[00:20.850]おきにいりの りぼん\n[00:24.560]みつあみにして\n[00:26.990]いつも よりも ぜんぶね\n[00:30.780]おしゃれにきめて\n[00:32.650]\n[00:33.080]だれよりも はやく\n[00:36.900]そらのむこうへ\n[00:39.270]とんで いって あなたに\n[00:43.190]あいにいくの\n[00:45.050]\n[00:45.510]きょうは なんだか\n[00:48.290]いつもよりもずっと\n[00:51.470]みんな みんな すべてが\n[00:55.540]かがやいてるの\n[00:57.100]\n[00:57.830]きっと\n[00:59.370]こういう ひには\n[01:01.640]いいことが あるわ\n[01:04.010]でもなぜかどうしでもどあがひらかないの\n[01:09.250]\n[01:10.220]きらめいて はなもきも\n[01:16.590]みんな みんな わらっている\n[01:19.770]わたしのまわりて まわる\n[01:23.700]まあるい おそらを\n[01:24.500]\n[01:26.270]みあげてみれたら\n[01:27.940]おひさまさまたち\n[01:29.400]きらきらきらりん？\n[01:30.610]\n[01:31.240]みんなで わたしが\n[01:32.540]かんばれますように\n[01:34.200]みまもってくれているの？\n[01:36.590]\n[01:37.590]いとしいあのひとも\n[01:38.810]どこかできっと\n[01:40.400]わたしにむかって わらってくれる！\n[01:42.760]\n[01:43.310]そしたらわたしは\n[01:45.040]いまよりもずっと\n[01:46.650]あしたをすてきに あるけるの\n[01:48.970]\n[01:49.310]◇たぶん。\n[01:51.910]\n[02:06.130]とても ふしぎ ふしぎね\n[02:09.860]たのしくなって\n[02:12.080]うつりかわる すべてが\n[02:15.910]なないろにひかる\n[02:17.790]\n[02:18.350]きっと さっき たべた\n[02:22.120]キノコのおかげ\n[02:24.490]でもなぜかどうしてもあしがうごかないの\n[02:29.870]\n[02:30.760]うたってる はなもきも\n[02:37.130]みんな みんな ささやいている\n[02:40.420]わたしのまわりを まわる\n[02:44.900]\n[02:45.320]まあるい おそらを\n[02:46.900]みあげてみれたら\n[02:48.500]ほしくずさまたち\n[02:49.890]しゃらしゃらしゃらりん？\n[02:50.890]\n[02:51.420]すてきなおうちで\n[02:53.130]あしたもきっと\n[02:54.720]すばらしいひが まってるの？\n[02:56.950]\n[02:57.830]いとしいあのひとも\n[02:59.390]いつかはきっと\n[03:01.040]わたしのことを  みとめてくれる！\n[03:03.290]\n[03:03.840]そしたちわたしは\n[03:04.730]いまよりもずっと\n[03:06.970]じぶんをすてきに おもえるの\n[03:09.180]\n[03:09.870]◇たぶん。\n[03:12.830]\n[03:25.770]みんながわらってる\n[03:28.980]わたしをわらってる\n[03:32.020]わたしをゆびさして わらってる\n[03:37.840]\n[03:38.240]わたしがわらってる\n[03:41.150]わたしをわらってる\n[03:44.350]わたしをゆびさして ゆびさして\n[03:50.330]ああ\n[03:51.040]\n[03:51.970]だれにもかれにも\n[03:53.500]あいされていない\n[03:55.090]きれっばしのような\n[03:56.420]おんなのこがね\n[03:57.420]\n[03:57.970]どこまでもつづく\n[03:59.620]くらやみの なかで\n[04:01.000]たすけてほしいと\n[04:02.870]さけんだってね\n[04:03.840]\n[04:04.320]こんなにとおくて\n[04:05.870]くらいどころへ\n[04:07.390]まよいこんじゃった\n[04:10.310]おんなのこをね\n[04:10.560]たすけてくれる\n[04:11.880]ひとなんて いないと\n[04:13.150]\n[04:13.490]きづいたときには\n[04:14.960]ておくれなのよ\n[04:15.910]\n[04:16.140]みんながみんなわたしをかこんで\n[04:19.720]わたしのまわりでわらっているの\n[04:21.930]\n[04:22.700]だれもたすけてはくれはしないのに\n[04:25.790]じっとみつめては\n[04:27.270]ああああ\n[04:28.430]\n[04:28.860]みみをふさいでもきこえるこえが\n[04:37.200]くらやみのなか ひびいて\n[04:40.240]\n[04:41.020]くらやみを みつめて\n[04:46.600]ひとり\n[04:49.250]みつめかえしてきたのは\n[04:52.600]わたし\n[04:53.090]\n[04:53.700]じぶんを みつめて\n[04:55.370]わたしに わたしが\n[04:57.180]わたしを わたしが\n[05:00.010]わたしがくずれる\n[05:01.580]どろりととける\n[05:02.930]そうして\n[05:03.930]わたしは\n[05:11.200]\n",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m801.music.126.net/20190319191848/96cc323bb21b2d411269e661eb2bb884/jdyyaac/020f/0753/060b/5e35e35de609e0f0e95c1a16107b34c5.m4a"
  },
  {
    "id": 28941658,
    "name": "しあわせのことば",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "[00:00.000] 作曲 : RD-Sounds\n[00:01.000] 作词 : RD-Sounds\n[00:22.860]そっとくちずさむ歌一つ\n[00:32.520]やわらかに想いをこめて\n[00:40.150]\n[00:42.310]ことばでは上手く伝えられず\n[00:51.970]私にはこれしかできないけど\n[01:01.200]\n[01:02.110]わからない気持ちを\n[01:06.520]無理に伝えるよりも\n[01:10.720]\n[01:11.430]一緒にね確かめていく\n[01:18.360]それを愛と呼んでいたい\n[01:25.160]\n[01:25.630]いつかひとりでいるより\n[01:30.710]あなたとふたりがいい\n[01:35.350]そんな風に今よりも強く思えるなら\n[01:45.030]\n[01:45.600]この役目とか決まりとか\n[01:51.510]どうでもよくなるくらいに\n[01:57.810]私の傍にいてね\n[02:03.200]\n[02:05.940]これからのことを思っては\n[02:15.440]変わりゆく日々の中怯えるより\n[02:24.370]あなたと愛を歌いたい\n[02:32.370]\n[02:34.220]ずっとひとりでいるより\n[02:39.300]あなたとふたりがいい\n[02:43.820]そんな風にこれからも強く思えるなら\n[02:53.640]\n[02:54.140]いまはただ二人で\n[02:58.280]生きていければいいと思うから\n[03:06.240]私の傍にいてね\n[03:10.940]\n[03:13.630]しあわせのおもいは\n[03:18.460]まだ言葉にはできないから\n[03:28.690]私は歌っている\n[03:32.900]\n",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m801.music.126.net/20190319191959/5831e07ab6d44109f9432f44520d425e/jdyyaac/0e59/5158/035c/93ea8860b8f2c6e2692546d04e347e10.m4a"
  },
  {
    "id": 28941659,
    "name": "そして肥大する物語",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m701.music.126.net/20190319192113/811f3fdce0c54c6db045350946d2b893/jdyyaac/565c/020e/010f/a66792af025d33f996736e742df53c83.m4a"
  },
  {
    "id": 28941660,
    "name": "葬迎",
    "artist": "凋叶棕",
    "album": "屠",
    "lyric": "[00:17.940]\n[00:24.240]そして永きに渡る日々の果て 消しきれない記憶の深層（井戸）の底から\n[00:35.880]どこか歪なその人形たちが いつか連れ立って迎えに来るのだ\n[00:46.570]―何処までも。\n[00:50.070]\n[00:53.240]墓標に刻んだかつての亡骸 そうして一人だけ生きながらえても\n[01:04.730]記憶となって残り続ける限り 必ず何処かで探し出される\n[01:15.510]―逃がさない。\n[01:18.380]\n[01:19.230]暗闇の向こうから 屠ったはずの幻想（块）が\n[01:24.930]その身のもとへと今手を伸ばして\n[01:30.770]―嗚呼、命取り。\n[01:34.170]\n[01:36.580]さあ こっちへおいで みんなでキミを呼んでいたんだ\n[01:42.010]\n[01:42.300]さあ 手の鳴る方へ 何も怖くなんかないからね\n[01:47.560]\n[01:48.000]さあ こっちへおいで みんながキミを待っているんだ\n[01:53.750]\n[01:53.890]さあ 手の鳴る方へ キミだけ仲間はずれになんてしないからね\n[02:03.180]\n[02:14.040]その手を取って愛の告白を それか或いはこのまま誓いを交わそう\n[02:25.660]捨てた方はたとえ忘れたとしても 捨てられた方は永久に忘れはしないと\n[02:36.470]―わかったろ？\n[02:38.440]\n[02:40.170]正直者の名残が 強い妄執に裏打たれて 仲良しの幻想にずっと縋っては\n[02:50.910]\n[02:51.830]―嗚呼、命取り。\n[02:56.860]\n[02:57.570]さあ もどっておいで\n[03:00.380]僕らが（おまえ）を忘れるもんか\n[03:03.000]\n[03:03.370]さあ この手を取って このすばらしい楽園へ\n[03:08.580]\n[03:09.230]さあ もどっておいで\n[03:11.840]僕らが   を手放すもんか\n[03:14.700]\n[03:14.960]さあ この手を取って どうせ帰る場所はここしかないんだからね\n[03:22.610]\n[03:23.310]ねえ、僕だけは、キミのこと。 誰よりも大事に思っていたんだよ わかってよ。\n[03:36.000]今ならきっと、言えるかな。\n[03:40.720]今度こそ、終わらない、人形戯曲（游び）を、始めよう！\n[03:50.450]\n[04:07.020]―さぁ、捕まえた。\n[04:11.120]\n[04:12.680]さあ 一緒に行こう\n[04:15.470]もう一度みんなでやり直そう\n[04:18.300]\n[04:18.580]さあ 一緒に帰ろう\n[04:21.230]どこでもずっと一緒だからね\n[04:23.730]\n[04:24.200]さあ こっちへおいで\n[04:26.940]何も怖くなんか無いだろう？\n[04:29.820]\n[04:30.040]さあ 一緒になろう\n[04:32.790]死んだって終わりになんてならないんだからね\n[04:38.090]\n[04:38.890]絶対 離れないから\n[04:41.510]最後に僕らが得をするんだ\n[04:44.350]\n[04:44.540]絶対 逃がさないから\n[04:47.200]こうして最後には大団円（happy end）へ\n[04:50.950]\n[04:51.430]絶対 離さないから\n[04:55.000]この楽園から逃がさないよ\n[04:58.510]\n[04:58.790]素敵な幻想郷（墓场）で暮らそうよ\n[05:09.020]\n[05:37.480]おかえり、楽園へ！\n[05:43.850]\n",
    "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg",
    "url": "https://m701.music.126.net/20190319192150/f31c4ec0ea65b846f609d402da3d321a/jdyyaac/0e0c/5452/550e/9f0bccfb37c882b769adbdda8eca3066.m4a"
  },
  {
    "id": 425280169,
    "name": "Run,Maribel,Run!",
    "artist": "凋叶棕",
    "album": "夢",
    "lyric": "",
    "cover": "http://p2.music.126.net/3c49tfgKEQq1-s_RiJ-zdA==/3419481173344879.jpg",
    "url": "https://m801.music.126.net/20190319192824/71d9ba8972275464fad66aa70bd24692/jdyyaac/535d/055c/0608/d7caa8381e26a852abd51b29b8574ea6.m4a"
  },
  {
    "id": 425280167,
    "name": "d__ Nichtigkeit",
    "artist": "凋叶棕",
    "album": "夢",
    "lyric": "",
    "cover": "http://p2.music.126.net/3c49tfgKEQq1-s_RiJ-zdA==/3419481173344879.jpg",
    "url": "https://m801.music.126.net/20190319193029/a68e07be2dfda6e762bb839162ce7df3/jdyyaac/5508/010c/0452/bbbdeeccd76f0082a64738f37de6b7b0.m4a"
  },
  {
    "id": 425280163,
    "name": "Over100km/h",
    "artist": "凋叶棕",
    "album": "夢",
    "lyric": "",
    "cover": "http://p2.music.126.net/3c49tfgKEQq1-s_RiJ-zdA==/3419481173344879.jpg",
    "url": "https://m701.music.126.net/20190319193226/519c7396951c0db1a46292cac1b76c2a/jdyyaac/5509/025f/075a/bcc35efefe5539c5aab800f1bea6668a.m4a"
  },
  {
    "id": 425280159,
    "name": "スウィート・ドリームズ",
    "artist": "凋叶棕",
    "album": "夢",
    "lyric": "",
    "cover": "http://p2.music.126.net/3c49tfgKEQq1-s_RiJ-zdA==/3419481173344879.jpg",
    "url": "https://m801.music.126.net/20190319193451/c06baea5289a98f44be47670164c5066/jdyyaac/5259/0e59/040c/e3281bb14e931c2c4fa83fddae1576e3.m4a"
  },
  {
    "id": 26454910,
    "name": "物凄いバーニングで魔理沙が物凄いうた",
    "artist": "ななひら",
    "album": "物凄いベスト",
    "lyric": "[00:00.000]それは、悠久の刻を巡る少女の物語事〉\n[00:04.850]\n[00:07.960]百戦錬磨無敵と称され、数多の戦で勝ち取った勝利は\n[00:13.790]純朴な少女の精神を喜劇的に蝕む\n[00:17.500]「願わくば、幸せな未来を…」\n[00:21.180]\n[00:21.820]うぉおおおお 三倍あいすくりいいいいいいいいむ！！！\n[00:24.410]\n[00:24.420]幻想郷最高の天才魔法少女霧雨魔理沙が愛情込めて気になるあの子にお礼参り\n[00:28.650]とっておきの秘密兵器でハクレイ神社をデストローイ☆\n[00:30.300]ニトロ基盛りだくさんでお送りする24時間ノンストップ今夜はあなたを寝かせない超大炎上\n[00:34.290]DynamiteKnight ！！\n[00:34.580]DynamiteKnight ！！\n[00:34.930]DynamiteKnight ！！\n[00:35.270]\n[00:35.540]燃やせ燃やせ鳥居の上から\n[00:38.290]散らす火花マスタースパーク\n[00:41.060]なく子黙るニトロの力で主役吹きとばすぜ！\n[00:46.380]\n[00:46.680]燃えろ燃えろ今日はお祭りだ\n[00:49.440]ムカつく巫女の寝床が火の海\n[00:52.180]リア充共もついでにまとめて爆破☆燃やすゼェエエエエエエエエット！\n[00:57.480]\n[00:57.760]これから毎日家を焼こうぜ！\n[00:59.670]OK任せろ！はいだらー！はいだらー！\n[01:01.960]アリス！派手にやるじゃねえか！\n[01:03.820]はいだらー！はいだらー！\n[01:04.580]ゲゲーッ！森まで燃えたらうちも燃えるじゃねえか！\n[01:06.540]はいだらー！はいだらー！\n[01:07.480]らりるれ家事だー！〈燃烧的更猛烈啦！〉\n[01:08.830]\n[01:08.860]消えろ消えろ森火事怖いわ\n[01:11.580]焼けたキノコこうばしいにおい\n[01:14.350]炊けたお米山盛り三倍\n[01:17.110]海苔を乗せます\n[01:19.400]（うめえ！）\n[01:19.910]\n[01:19.950]納豆にねぎを乗せたら\n[01:25.110]めんつゆと卵で頂く\n[01:31.040]\n[01:31.370]焼きつくす森の香りは、朝飯の時間\n[01:37.420]だけどやけに頬を照らして止まぬ\n[01:40.720]熱い衝動が\n[01:43.480]心を焦がす熱いお米は\n[01:49.110]まるでマスタースパークみたいなんて言ってみたんだゼェエエエエエエエエット！\n[01:54.500]\n[01:54.520]あれ？おかしいな\n[01:56.010]私は何をしていたんだ！\n[01:57.250]って…ウォオオオイ！家燃えてんじゃねえか！\n[01:58.950]もっと熱くなれよー！\n[02:00.290]いやダメだろ！\n[02:01.160]ヤベエ！眠るところがねえ！\n[02:02.530]霊夢ん家行こうぜ！\n[02:03.620]ってやべえ！神社も燃やしたんだった！\n[02:05.710]\n[02:05.720]建てろ建てろ魔法の力で\n[02:08.460]密林様の空き箱使って\n[02:11.280]科学技術全力行使で\n[02:13.980]寝床作るぜ\n[02:16.450]\n[02:16.800]ほのかに甘い香りは\n[02:21.930]駅の前で眠る幸せ\n[02:27.960]\n[02:28.250]仕送りが消えた思いは\n[02:32.060]国境を超えて\n[02:34.420]響け空の彼方未来永劫\n[02:37.620]語り継がれるさ\n[02:40.340]時に傷つき涙を拭い\n[02:45.380]ひらくドアの先に待ち焦がれてた夢があるんだぜ！\n[02:51.460]\n[02:51.520]う、うぉ！\n[02:51.750]れ、霊夢様じゃないですか！\n[02:52.840]どどど…どうなさったたたんですか！\n[02:53.650]エエエエエエエエエエッ！\n[02:54.380]博麗神社が燃えているダッテェエエエエエ！\n[02:55.780]ウッソー？シンジランナーイ！\n[02:56.500]ソレッテホントウデスカーーーッ？\n[02:57.780]許せねえ、絶対許せねえ、犯人を取っ捕まえてやりますとも！\n[03:00.480]お任せ下さい！\n[03:01.340]\n[03:01.500]いやいやいやいや！おかしいだろ！〈不对不对不对！很奇怪不是吗！〉\n[03:02.440]はははっ…何を言ってるんですか！〈哈啊啊…我在说什么呀！〉\n[03:03.990]ってうぉぉぉおおお そんな物騒な御札は早くしまってくれないか〈哦哦哦哦哦！ 那么危险的护符请不要拿的那么紧嘛！〉\n[03:05.910]えっ、えっ？ななな、そんな、私はずっとココで寝てましたよ！〈欸、欸？怎怎、怎么会、我一直在这里睡觉来着的哦！〉\n[03:08.580]いやいやいやいや！違うって！違うって！〈不是不是不是！没那回事！没那回事啦！〉\n[03:09.830]だだってほら！うちまで燃え広がっちゃったし！〈等等你看那边！我家那边也烧成一片了说！〉\n[03:11.600]え？あ！知らないですって！言葉のアヤですって！ちょ、ちょ、ちょ、チョオオオオオオオオオ！！！〈欸？啊！你说你不知道啊！你说这是我的措辞！等等等等下嗷哦哦哦哦哦！！！〉\n[03:14.000]\n[03:14.010]蘇るあの日の言葉 〈虽说在那天我苏醒了 〉\n[03:17.780]夢を語った〈却感觉又好像在梦里〉\n[03:20.050]風が心地良くて 〈有风吹过感觉还不错〉\n[03:21.910]心をジワリ温めてゆくよ〈心却像逝去了一样没有了温度 哟〉\n[03:26.170]肩を並べて寄り添う日々に〈肩挨着肩被排列在一起的那些日子里 〉\n[03:31.170]何故か流れ出した思い出はもう虹の彼方まで〈为什么会有想去彩虹那边的想法涌现出来 呢〉\n[03:36.880]\n[03:37.270]あれ？小町じゃねえか！〈欸？这不是小町吗！〉\n[03:38.920]なんでこんなとこに…って、うぉ？何故船なんかに…〈为什么会在这里…的哦？为什么（我）会在船里…〉\n[03:41.550]え、さっきの走馬灯？〈欸、刚才的那些灯笼？〉\n[03:42.520]マジか！〈不会吧！〉\n[03:43.180]え、銭ですか持ってないです！〈欸、铜钱啊 我这里没有带啊！〉\n[03:44.580]っていうかちょっと待て！死んでるのか？私は死んでるのか？〈等话说你稍等下！死掉了吗？我是死掉了吗？〉\n[03:47.540]戻ろう！ワンチャン戻ろうぜ！〈我要回去啊！再给我一次回去的机会啊ZE！〉\n[03:49.260]いやいやいや、戦った仲間じゃないか！〈不要这么说嘛、所以说不是战斗过的伙伴吗！〉\n[03:50.840]水臭いこと言うなよ、な、な？〈不要说这么淡薄的话啦 如何？ 如何？〉\n[03:52.630]いやいやいや、おかしいって何も悪いことしてないって！〈没有没有没有、真奇怪啊我什么坏事都没做的说啊！〉\n[03:55.120]本当だって本当！って山田ぁあああああああっ！〈说了是真的就是真的啦！啊、四季啊啊啊啊啊！〉\n[03:57.200]返せ！返せよ！現世に返せよ！〈让我回去！让我回去！让我回到现世去啊！〉\n[03:59.010]おかしいだろ、おかしいって、どうすんの次回作！〈很奇怪的吧、很奇怪的、下一部作品要怎么办！〉\n[04:01.270]主役級だよ？一応主役級だよ！〈主角等级？大概算是主角一类的说哦！〉\n[04:02.990]どうすんの？マズイって、って…え？アリスがなんでセレクトの二番目に！〈（你们）要怎么做呢？不是吧、欸？爱丽丝什么的被选作为替补！〉\n[04:06.660]やべえ、やべえぞこの状況！〈糟糕、这个状况糟糕了啊！〉\n[04:07.920]\n[04:08.190]くっそぉおおおおおおおお！ダメ元（もと）三倍（さんばい）あいすくりいいいいいいいいむ！！！〈（可恶啊啊啊！拜托你了三倍icecreaaaaaam！！！）〉\n[04:11.430]\n",
    "cover": "http://p1.music.126.net/0nqv_eEltgLebuNPvjdlEA==/2296879790488330.jpg",
    "url": "https://m701.music.126.net/20190319193654/137bf533ee4410479048e4fa46d13f11/jdyyaac/0f5c/0f58/0e52/86116b18cf82ab5229df98113ab2ae38.m4a"
  },
  {
    "id": 812557,
    "name": "そんなゆめをみたの ~lonely dreaming girl~",
    "artist": "魂音泉",
    "album": "THE SELECTED WORKS OF TAMAONSEN",
    "lyric": "[00:32.549]手を繋いで 誰かと笑っていた\n[00:39.700]胸がドキドキ なんだろう\n[00:43.510]そんなゆめをみたの-\n[00:47.830]目を開くと いつもと同じ\n[00:55.200]素敵な夢のはずなのに\n[00:58.840]胸が痛いよ…\n[01:02.290]涙なんて流さないわ 寂しくないんだもの！\n[01:10.200]夢がくれた笑顔を 凍らせといたから\n[01:17.550]涙なんて流れないわ あたいは冷たいから\n[01:25.580]どんなに寂しくて 恋しくても\n[01:29.550]涙は流れないの\n[01:34.590]すぐ隣で 誰かが笑っていた\n[01:41.150]笑い返したら 消えちゃった\n[01:44.960]そんなゆめをみたの\n[01:49.220]胸に残る 不思議なこのきもち\n[01:56.410]嬉しい？悲しい？寂しい？\n[02:00.280]だれかおしえて-\n[02:03.580]涙なんて流さないわ 寂しくないんだもの！\n[02:11.690]夢で感じたぬくもり 凍らせといたから\n[02:18.980]涙なんて流れないわ あたいは冷たいから\n[02:27.300]どんなに寂しくて 恋しくても\n[02:31.830]涙は流れないの\n[03:05.150]涙なんて流さないわ 寂しくないんだもの！\n[03:15.210]夢を 願う心を 凍らせといたから\n[03:25.570]涙なんて流れないわ あたいは冷たいから\n[03:33.279]どんなに寂しくて 恋しくても\n[03:37.320]涙は流さないの\n[03:41.500]ねぇ誰か 聞いてよ あたいはひとりぼっち？\n[03:49.290]誰かそばに居てよ 誰かあたためてよ\n[03:55.390]そしてそのまま 溶けてしまいたい…\n",
    "cover": "http://p2.music.126.net/OSt8TiqgfukDOvimO88TrA==/904898069702652.jpg",
    "url": "https://m7.music.126.net/20190320111948/410f974da150050d6b53febd1153f414/ymusic/MTE5MTA0MTE0MA==/98712e1ff809f80231b9f6af138661c8.mp3"
  },
  {
    "id": 812531,
    "name": "once in a blue moon",
    "artist": "魂音泉",
    "album": "THE SELECTED WORKS OF TAMAONSEN",
    "lyric": "[00:26.28]1.2.3...時の流れるスピードは早くて\n[00:30.11]単純に貴方を忘れず幻想郷へ\n[00:33.83]最終便列車はガタゴト私を揺らして\n[00:37.63]『さよなら』の感覚を忘れたい\n[00:41.41]春に桜が咲いて綺麗なのに舞う雪\n[00:45.64]記憶の欠片は夢へと失くした『ありがとう』を探してる\n[00:52.82]会いたくて 夢を今、消し去りたい\n[00:56.38]星の見えない夜 ひとり 歩く小径\n[01:03.48]雲の間に影が消えて 頬を伝う涙\n[01:11.08]貴方がくれたのは泡沫の様な恋\n[01:18.71]どんなに優しく抱いても 弾けて消えるでしょう\n[01:34.32]「夢ならすぐに覚めます」と、\n[01:38.27]処方された薬なんて飲み込めないよ\n[01:41.83]触れたらそっと\n[01:43.84]割れるシャボンは美しくもあり儚くもある\n[01:46.96]奈落の一輪は咲かず\n[01:49.44]幻想郷の淡い水面の様\n[01:51.70]そう呼んだ場所に居た事もある\n[01:51.96]カルマの数 春は閉ざす 私を離さぬアルカトラズ\n[01:57.10]すべてが消える粉雪 淋しげに浮く三日月\n[02:01.16]星の見えない空を眺める\n[02:04.79]月夜 走る流れ星 見るたびに想い出すの\n[02:11.57]雲間消える 2人だけの夢 貴方には見えなくなるの\n[02:19.34]心 揺れる帰り道 独りきり哭いているの\n[02:26.70]刹那、閉じる 私だけの夢 霞んで見えなくなるの\n[02:42.38]大したコトない魔法は\n[02:45.58]現在の世界をすぐに全部塗り替えていった\n[02:49.69]受け皿いっぱいの想いを\n[02:53.53]甘い夢と現実と分かつとも愛してる\n[02:57.53]無垢な笑顔まで切なくなってしまいそうで怖いけど\n[03:01.88]別な世界にいると貴方を思い出して安心する\n[03:04.90]月夜見上げて歩く散歩道でまたおしゃべりをしよう\n[03:08.71]世界が今日、終わるとしても 寂しくは感じないと思う\n[03:12.53]星がざわめく夜 ひとり 歩く小径\n[03:19.52]雲の間に影が消えて 頬を伝う涙\n[03:26.96]貴方がくれたのは泡沫の様な恋\n[03:34.58]どんなに優しく抱いても 弾けて消えるでしょう\n[03:42.42]どんなに悲しい想い出も 私の胸の中で\n[03:50.02]消さずに残すのでしょう\n[03:53.73]痛みを思い出して\n",
    "cover": "http://p2.music.126.net/OSt8TiqgfukDOvimO88TrA==/904898069702652.jpg",
    "url": "https://m801.music.126.net/20190320112902/cb928a824a2630909743ed9b4f146e69/jdyyaac/0e52/0208/0e52/982f50ccc15be802643098dbf1cbd079.m4a"
  }
];


var listData = [{
  "album": "物凄いベスト",
  "id": [26454907, 26454910],
  "cover": "https://p2.music.126.net/0nqv_eEltgLebuNPvjdlEA==/2296879790488330.jpg"
}, {
  "album": "Touhou Hits Covers -Ska Punk Flavor-",
  "id": [426881769, 426881775],
  "cover": "http://p2.music.126.net/vG0AQN0_ltTLEGWlrqSVbw==/1396379782270671.jpg"
}, {
  "album": "THE SELECTED WORKS OF TAMAONSEN",
  "id": [812525, 812531, 812557, 812567],
  "cover": "http://p2.music.126.net/OSt8TiqgfukDOvimO88TrA==/904898069702652.jpg"
}, {
  "album": "随",
  "id": [477839758, 477839759],
  "cover": "http://p1.music.126.net/zGpf0Gre328UBiTUvDuY0A==/18912699509500432.jpg"
}, {
  "album": "夢",
  "id": [425280159, 425280163, 425280167, 425280169, 454730793],
  "cover": "http://p1.music.126.net/3c49tfgKEQq1-s_RiJ-zdA==/3419481173344879.jpg"
}, {
  "album": "屠",
  "id": [28941646, 28941647, 28941648, 28941649, 28941650, 28941651, 28941652, 28941653, 28941654, 28941655, 28941656, 28941657, 28941658, 28941659, 28941660],
  "cover": "http://p2.music.126.net/u7AnY7Gp_5NM7eRfJftVtg==/8890651022537048.jpg"
}]


module.exports = {
  musicData: musicData,
  listData:listData
};